<!DOCTYPE article PUBLIC "-//NLM//DTD Journal Publishing DTD v3.0 20080202//EN" "http://dtd.nlm.nih.gov/publishing/3.0/journalpublishing3.dtd">
<article>
  <front>
    <journal-meta>
      <journal-id journal-id-type="publisher-id">Heidelberg University Publishing</journal-id>
      <issn pub-type="epub">0000-000X</issn>
      <publisher>
        <publisher-name>Heidelberg University Publishing</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="doi">10.17885/xxxxxxxx</article-id>
      <title-group>
        <article-title>xxxxxxxxxxxxx</article-title>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Kemp</surname>
            <given-names>xxxxxxxxxx</given-names>
          </name>
          <xref ref-type="aff" rid="bremen"/>
        </contrib>
        <aff id="bremen"><institution content-type="dept">xxxxxxxxx</institution>,
                            <addr-line><named-content content-type="city">xxxx</named-content></addr-line>, <country>Deutschland</country></aff>
      </contrib-group>
      <pub-date pub-type="epub">
        <year>2016</year>
      </pub-date>
      <volume>1</volume>
      <issue>1</issue>
      <fpage>1</fpage>
      <lpage>2</lpage>
      <permissions>
        <copyright-statement>&#169; 2016,xxxxxxxxxxxxxx
                    </copyright-statement>
        <copyright-year>2016</copyright-year>
        <copyright-holder>xxxxxxxxxxxx</copyright-holder>
        <license xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="http://creativecommons.org/licenses/by/3.0/">
          <license-p>Dieses Werk ist unter der Creative Commons-Lizenz 4.0 (CC BY-SA 4.0
                            <ext-link ext-link-type="uri" xlink:href="https://creativecommons.org/licenses/by-sa/4.0/deed.de">)</ext-link> ver&#246;ffentlicht. credited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p/>
      </abstract>
    </article-meta>
  </front>
  <body>
    <sec>
      <title>Kapitel 1 &#8211; Die rechtstats&#228;chlichen Umst&#228;nde des Markts f&#252;r Fotokunst</title>
      <p>Will man eine Erscheinung wie die Auflagenlimitierung in der zeitgen&#246;ssischen Fotografie einer sinnvollen und vor allem angemessenen rechtlichen Bew&#228;ltigung zuf&#252;hren, so kommt man nicht umhin, sich mit den entsprechenden Rechtstatsachen<xref ref-type="fn" rid="bibd2e39"/> und damit insbesondere der Praxis des Fotomarkts vertraut zu machen. Einerseits l&#228;sst sich nur durch Kenntnis der tats&#228;chlichen Marktgepflogenheiten zum Beispiel im Vertragsrecht eine Auslegung vornehmen, die der Wirklichkeit angemessen ist. Andererseits verweist auch das Recht an bestimmten Stellen ausdr&#252;cklich auf eine Ber&#252;cksichtigung der Marktanschauungen. So definiert z.&#160;B. Art.&#160;2&#160;Abs.&#160;1 der EU-Folgerechtsrichtlinie ein &#8222;Original&#8220; als das, was als Original &#8222;angesehen&#8220; wird. Insoweit ist (wohl)<xref ref-type="fn" rid="bibd2e52"/> ebenfalls auf die Anschauungen der am Kunstmarkt beteiligten Kreise zur&#252;ckzugreifen.<xref ref-type="fn" rid="bibd2e62"/> Nicht zuletzt kranken auch schlechte, den Rechtsfrieden nicht oder nur bedingt herstellende Urteile, nur allzu h&#228;ufig an einem mangelnden Verst&#228;ndnis der zugrunde liegenden Tatsachen.<xref ref-type="fn" rid="bibd2e72"/> 
         </p>
      <p>Dementsprechend sollen im Folgenden die Entwicklung der Praxis der Auflagenlimitierung im Bereich der Fotokunst sowie deren wesentliche Merkmale und die Gebr&#228;uche auf dem Markt f&#252;r Fotokunst aufgezeigt werden, insoweit sie als Vorverst&#228;ndnis f&#252;r die rechtliche Bewertung, insbesondere der mit limitierten Auflagen in Verbindung stehenden Fragen, unerl&#228;sslich sind.</p>
      <sec>
        <title>I. Beschreibung des Markts f&#252;r Fotokunst</title>
        <p>Der Markt f&#252;r Fotokunst ist ein vergleichsweiser junger Markt. Wie jedes Teilsegment des Kunstmarkts weist er einige gattungsspezifische Besonderheiten auf. F&#252;r ein gelungenes Verst&#228;ndnis dieser Besonderheiten als Voraussetzung f&#252;r eine korrekte rechtliche W&#252;rdigung seiner Ph&#228;nomene ist es notwendig, sich zun&#228;chst zumindest einen groben &#220;berblick insbesondere &#252;ber seine Geschichte und die von ihm durchlaufenen Entwicklungen zu verschaffen.<xref ref-type="fn" rid="bibd2e90"/> Dies gilt umso mehr, als die Praxis der Verwendung von Auflagenlimitierungen untrennbar mit der Geschichte und Entwicklung des Markts f&#252;r Fotokunst zusammenh&#228;ngt.</p>
        <sec>
          <title>a) Fotografie vor 1970 (sog. &#8222;historische Fotografie&#8220;)</title>
          <p>Im Kunsthandel wird Fotografien, die vor ca. 1970 entstanden sind, insofern eine besondere Stellung zuteil, als diese Aufnahmen mangels eines etablierten Markts f&#252;r Fotokunst zum Zeitpunkt ihrer Herstellung h&#228;ufig entweder nicht als &#8222;Kunst&#8220; geschaffen oder aber jedenfalls nicht von einem breiten Markt als (sammelw&#252;rdige) &#8222;Kunst&#8220; (mit entsprechender Preisbildung) wahrgenommen wurden.<xref ref-type="fn" rid="bibd2e115"/> Ein Marktinteresse insbesondere f&#252;r solche &#8222;Inkunabeln&#8220; der Fotografie ist erst zu Beginn der 1970er Jahre aufgekommen und hat dann zu rasant steigenden Preisen gef&#252;hrt. Meistens wird insoweit auch von &#8222;historischer Fotografie&#8220; im Gegensatz zu &#8222;zeitgen&#246;ssischer Fotografie&#8220; (ab ca. 1970<xref ref-type="fn" rid="bibd2e124"/>) gesprochen.<xref ref-type="fn" rid="bibd2e133"/> 
               </p>
          <p>Der US-amerikanische Fotograf William Klein fasste die Entwicklungen der 1970er Jahre und ihre Wirkung auf historische Fotografie pointiert wie folgt zusammen: &#8222;It&#8217;s like Russian bonds that you paper your toilet with and suddenly people decide to redeem these bonds and they are worth money.&#8221;<xref ref-type="fn" rid="bibd2e147"/>
               </p>
          <p>Dies soll allerdings nicht hei&#223;en, dass es vor 1970 keine bedeutenden Fotok&#252;nstler gegeben h&#228;tte, die sich auch durchaus selbst als K&#252;nstler empfanden. Vielmehr gibt es aus dieser Zeit sogar eine Reihe herausragender K&#252;nstler wie z.&#160;B. die Protagonisten der amerikanischen sogenannten &#8222;straight photography&#8220; wie Paul Strand, Alfred Stieglitz (dessen Einfluss als Galerist vielleicht noch gr&#246;&#223;er war als derjenige als Fotograf)<xref ref-type="fn" rid="bibd2e155"/> und Ansel Adams, deren Werke heute bei Sammlern in h&#246;chstem Ma&#223;e begehrt sind. Der entscheidende Punkt ist jedoch, dass diese Personen zu ihrer Zeit eine absolute Avantgarde darstellten, deren k&#252;nstlerisches Schaffen zum einen nicht von einer so breiten Masse gesch&#228;tzt wurde, als dass sich ein echter Markt f&#252;r ihre Kunstwerke h&#228;tte entwickeln k&#246;nnen. Zum anderen gab es zu jener Zeit gegen&#252;ber der Fotografie aufgrund ihrer Technizit&#228;t<xref ref-type="fn" rid="bibd2e165"/> und (vermeintlich) reinen Abbildungsfunktion auch immer noch starke kunsttheoretische Vorbehalte, welche dazu f&#252;hrten, dass Fotografie jedenfalls nicht auf einer Stufe mit z.&#160;B. der Gattung der Malerei gesehen wurde.<xref ref-type="fn" rid="bibd2e178"/> Eine wertm&#228;&#223;ige (im Sinne von &#8222;geldwerte&#8220;) Ann&#228;herung der Fotografie z.&#160;B. an die Malerei k&#246;nnen wir erst seit einigen Jahren feststellen.<xref ref-type="fn" rid="bibd2e188"/> Dabei ist diese Gleichstellung das Ergebnis eines langen Wandels der Anschauungen auf dem Kunstmarkt und massiver &#220;berzeugungsarbeit der Protagonisten und F&#252;rsprecher der Fotokunst. </p>
          <p>In der Geschichte der Fotografie ist somit eine zeitliche Verz&#246;gerung von etwa 70 Jahren zwischen der Entwicklung der Fotografie als Medium k&#252;nstlerischen Ausdrucks<xref ref-type="fn" rid="bibd2e200"/> und der Entwicklung einer breiten Anerkennung dieser Kunstform als Voraussetzung eines echten Markts f&#252;r Kunstfotografie zu beobachten.</p>
          <p>Ein konkretes Beispiel: Ansel Adams (1902&#8211;1984)<xref ref-type="fn" rid="bibd2e213"/>
               </p>
          <p>Geradezu paradigmatisch l&#228;sst sich die Entwicklung des Kunstmarkts anhand des Lebens und Werks des amerikanischen Fotografen Ansel Adams darstellen. Auch die Werke von Ansel Adams fanden erst in den letzten Jahren seines Lebens (er starb 1984) eine breite Nachfrage, wobei ihm teilweise das Verdienst zugeschrieben wird, diesen Markt selbst in ma&#223;geblicher Weise mitentwickelt zu haben.<xref ref-type="fn" rid="bibd2e224"/> Vorher sah sich auch Ansel Adams gezwungen, seinen Lebensunterhalt als &#8222;commercial photographer&#8220; (Berufsfotograf) zu verdingen, um dann in seiner Freizeit der &#8222;creative photography&#8220; (Kunstfotografie) nachgehen zu k&#246;nnen.<xref ref-type="fn" rid="bibd2e233"/> F&#252;r kommerzielle Fotografie (Portr&#228;tfotografie, Architekturfotografie, Werbefotografie, Katalogfotografie, Industriefotografie) gab es n&#228;mlich im Gegensatz zur Kunstfotografie zumindest eine f&#252;r den Fotografen &#8222;geldwerte Nachfrage&#8220;. </p>
          <p>Ansel Adams kam zwar schon als Teenager mit der Fotografie in Ber&#252;hrung, sah seine Zukunft jedoch zun&#228;chst lange Zeit im Bereich der Musik, da er auch ein begabter Pianist war.<xref ref-type="fn" rid="bibd2e247"/> Die Entdeckung seiner Fotos durch den M&#228;zen Albert Bender wurde zu einer entscheidenden Weichenstellung in Adams Leben. Bender arrangierte und finanzierte die Herstellung eines Portfolios mit achtzehn Aufnahmen von Adams unter dem Titel &#8222;Parmelian Prints of the High Sierras&#8220;, welches im Jahre 1927 erschien. F&#252;r das Kunstwort &#8222;Parmelian&#8220; hatte man sich entschieden, weil die Verlegerin die Verwendung des Worts &#8222;Photographs&#8220; f&#252;r nicht verkaufsf&#246;rdernd hielt &#8211; ein weiteres Indiz f&#252;r die weitl&#228;ufige Geringsch&#228;tzung der Fotografie zur damaligen Zeit.<xref ref-type="fn" rid="bibd2e262"/> Dieses Portfolio zeichnete sich bereits durch Aufnahmen aus, die zuk&#252;nftig f&#252;r Ansel Adams&#8217; Stil charakteristisch sein w&#252;rden: Landschaftsaufnahmen insbesondere aus den amerikanischen Nationalparks, die vor allem die Wildheit, Rauheit und (vermeintliche) Unber&#252;hrtheit der Natur des amerikanischen Westens zur Schau stellten. </p>
          <p>Von dem Portfolio wurden 110 Exemplare hergestellt.<xref ref-type="fn" rid="bibd2e276"/> Hierbei handelte es sich jedoch nicht um eine limitierte Auflage im engeren Sinn, sondern schlichtweg um eine gesch&#228;ftsm&#228;&#223;ige Entscheidung. Genauso wie ein Buch in einer bestimmten Auflage erscheint, die von den Absatzerwartungen der Verleger bestimmt ist, stand auch bei Adams die Frage im Vordergrund, wie viele Portfolios er zeitnah herstellen konnte (Adams musste jeden der in den Portfolios enthaltenen 1.980 Abz&#252;ge selbst in Handarbeit herstellen) und wie viele man vermutlich maximal zu einem Preis von 50&#160;USD absetzen k&#246;nnte. Nicht entscheidend war die Frage, ob durch eine k&#252;nstliche Verknappung ein h&#246;herer Preis generiert werden k&#246;nnte.<xref ref-type="fn" rid="bibd2e291"/> 
               </p>
          <p>Einige Exemplare des Portfolios wurden sp&#228;ter bei einem Brand zerst&#246;rt, sodass das Auktionshaus Christie&#8217;s davon ausgeht, dass heute weltweit nur noch ungef&#228;hr 75 Portfolios existieren.<xref ref-type="fn" rid="bibd2e306"/> Auf einer Auktion von Christie&#8217;s erzielte ein solches Portfolio am 11. April 2008 einen Erl&#246;s<xref ref-type="fn" rid="bibd2e315"/> von 97.000 USD. <xref ref-type="fn" rid="bibd2e324"/> Bei Phillips (zeitweilig &#8222;Phillips de Pury&#8220;) in New York wurde ein gleichartiges Portfolio am 2. Oktober 2012 f&#252;r 50.000&#160;USD zugeschlagen.<xref ref-type="fn" rid="bibd2e333"/>
               </p>
          <p>Ansel Adams entschied sich 1930 schlie&#223;lich endg&#252;ltig gegen die Musik und f&#252;r die Fotografie.<xref ref-type="fn" rid="bibd2e341"/> Zusammen mit anderen Fotografen gr&#252;ndete er die Gruppe &#8222;f.64&#8220;, die sich ein Manifest gab und der &#8222;straight photography&#8220; verschrieb, d.&#160;h. einer Fotokunst, die gerade die Eigenheiten des Mediums (z.&#160;B. die exakte Wirklichkeitsabbildung) hervorheben wollte. Hiermit setzte sich die Gruppe in deutlichen Gegensatz zum damals vorherrschenden &#8222;Piktorialismus&#8220;, bei dem Fotografen versuchten, durch z.&#160;B. Weichzeichnung und strukturiertes Papier bei ihren Fotografien den Eindruck von Malerei zu erwecken und den technischen Charakter der Fotografie herunterzuspielen.<xref ref-type="fn" rid="bibd2e353"/> 
               </p>
          <p>In den folgenden Jahren widmete sich Ansel Adams in mehreren Expeditionen fotografisch der amerikanischen Wildnis, insbesondere dem Yosemite Nationalpark.<xref ref-type="fn" rid="bibd2e372"/> Um seinen k&#252;nstlerischen Anspr&#252;chen gerecht werden zu k&#246;nnen und seine sch&#246;pferischen Ideen besser umsetzen zu k&#246;nnen, betrieb Adams auch intensive Forschung im Bereich der Belichtung der Negative und ihrer Entwicklung und ver&#246;ffentlichte im Laufe der Zeit mehrere umfangreiche Handb&#252;cher zur technischen Seite der Fotokunst.<xref ref-type="fn" rid="bibd2e381"/> Gleichzeitig war Adams stets als Advokat der Fotokunst bem&#252;ht, ihren Ruf als &#8222;fine art&#8220; zu etablieren und zu f&#246;rdern.<xref ref-type="fn" rid="bibd2e391"/> Adams blieb jedoch bis in die 1970er Jahre auf die Arbeit im Bereich der &#8222;commercial photography&#8220; angewiesen, um f&#252;r sich und seine Familie den Lebensunterhalt bestreiten zu k&#246;nnen.<xref ref-type="fn" rid="bibd2e400"/>
               </p>
          <p>Die damals noch fehlende Wertsch&#228;tzung f&#252;r Kunstfotografie spiegelt sich auch darin wider, dass noch Anfang der 1970er Jahre die &#8222;University of California&#8220; ein Angebot von Ansel Adams ablehnte, sein gesamtes Archiv zu &#252;bernehmen, da man nicht willens war f&#252;r Kunstfotografie Mittel aus dem Etat bereitzustellen.<xref ref-type="fn" rid="bibd2e410"/> Letztlich gr&#252;ndete Ansel Adams zusammen mit einigen Mitstreitern im Jahre 1975 eine neue Institution, um sein Verm&#228;chtnis und das von anderen Fotografen seiner Zeit aufzunehmen: das &#8222;Center for Creative Photography&#8220; an der &#8222;University of Arizona&#8220;.<xref ref-type="fn" rid="bibd2e419"/> Ansel Adams verf&#252;gte jedoch bereits damals, dass Abz&#252;ge von seinen Negativen nur noch zu Studienzwecken (&#8222;educational purposes&#8220;) gemacht werden d&#252;rften und eindeutig als <italic>nicht</italic> von seiner Hand stammend zu kennzeichnen seien.<xref ref-type="fn" rid="bibd2e429"/> 
               </p>
          <p>Bereits 1937 hatte Adams damit begonnen, bestimmte Motive von seinem Assistenten in gro&#223;en Zahlen abziehen zu lassen, um sie als Souvenir f&#252;r Touristen des Yosemite Nationalparks zum g&#252;nstigen Preis von 3&#160;USD anbieten zu k&#246;nnen.<xref ref-type="fn" rid="bibd2e440"/> Schon bei diesen Abz&#252;gen legte er besonderen Wert darauf, sie mit dem Vermerk &#8222;SEP&#8220; (f&#252;r &#8222;special edition print&#8220;) zu stempeln, um sie von seinen selbst hergestellten Abz&#252;gen abzugrenzen.<xref ref-type="fn" rid="bibd2e449"/> Die zun&#228;chst von ihm betriebene Praxis, auch die &#8222;SEPs&#8220; zu signieren, gab er sp&#228;ter auf, weil er der Meinung war, hierdurch die K&#228;ufer zu verwirren.<xref ref-type="fn" rid="bibd2e458"/>
               </p>
          <p>Noch interessanter ist aber zu sehen, dass Ansel Adams sich in seiner Autobiographie auch schon mit der aufkommenden Frage der Limitierung von Fotografien auseinandergesetzt hat. Die f&#252;r ihn mit einer strengen Limitierung zwangsl&#228;ufig verbundene Zerst&#246;rung des Negativs verglich er mit der Praxis der Zerst&#246;rung von Druckplatten im Bereich der Druckgrafik.<xref ref-type="fn" rid="bibd2e468"/> In seiner Auseinandersetzung mit dem Thema schreibt Adams, dass er grunds&#228;tzlich nie limitierte Auflagen von seinen Werken hergestellt habe, da es der nat&#252;rlichen Eigenschaft des Mediums zur unbeschr&#228;nkten Reproduktion widerspreche.<xref ref-type="fn" rid="bibd2e477"/> Er r&#228;umte jedoch ein, dass er sich f&#252;r sein &#8222;Portfolio VI&#8220; ausnahmsweise aus vermarktungsstrategischen Gr&#252;nden f&#252;r eine limitierte Auflage von 100 St&#252;ck entschieden habe und die Negative tats&#228;chlich im Anschluss an die Produktion des Portfolios zerst&#246;rte.<xref ref-type="fn" rid="bibd2e486"/> Interessant und f&#252;r die &#220;berlegungen der vorliegenden Arbeit bedeutend ist, dass f&#252;r Adams die Vernichtung des Negativs und damit der faktische Ausschluss der Herstellung weiterer Abz&#252;ge desselben Motivs die notwendige Konsequenz einer Auflagenlimitierung war. Im Nachhinein bereute Adams diese Entscheidung, da er zu der Auffassung gelangt war, dass der wirtschaftliche Wert einer k&#252;nstlich hergestellten Verknappung niemals die Zerst&#246;rung der k&#252;nstlerischen Arbeit selbst rechtfertigen k&#246;nne.<xref ref-type="fn" rid="bibd2e498"/> Die von Ansel Adams (wie auch anderen Fotografen seiner Zeit) ge&#252;bte Praxis bestand stattdessen darin, dass Interessenten bei ihm jederzeit Abz&#252;ge seiner Fotografien bestellen konnten, die er dann jeweils eigenh&#228;ndig, teilweise aber auch mit Unterst&#252;tzung von Assistenten, herstellte. Nach Herstellung des &#8222;Portfolio VI&#8220; verzichtete Adams im Folgenden bewusst auf die finanzielle &#8222;Belohnung&#8220; einer Auflagenlimitierung durch den Markt, um stattdessen die Freiheit zu haben, jederzeit Nachabz&#252;ge herstellen zu k&#246;nnen. Das in den 1970er Jahren sprunghaft ansteigende Interesse an seinen Fotografien machte ihm jedoch die Befriedigung der Nachfrage in dieser Weise zusehends unm&#246;glich. Gleichzeitig bedauerte er es, seine Zeit nicht mehr mit der Aufnahme neuer Motive, sondern haupts&#228;chlich mit der hundertfachen Reproduktion seiner alten Arbeiten zu verbringen.<xref ref-type="fn" rid="bibd2e516"/> Adams entschied sich daher daf&#252;r, eine Frist zu setzen und nach dem 31. Dezember 1975 keine weiteren Abzugsbestellungen mehr anzunehmen. Der hierdurch ausgel&#246;ste Nachfragesturm sorgte daf&#252;r, dass Adams &#8222;den Gro&#223;teil der Jahre 1976, 1977 und 1978&#8220; <xref ref-type="fn" rid="bibd2e531"/> mit dem Abarbeiten dieser Bestellungen zubrachte. Viele Museen hatten jedoch die Zeichen der Zeit noch nicht erkannt und verpassten diese letzte Kaufm&#246;glichkeit. Deswegen stellte Ansel Adams auf Anfrage der Kunsth&#228;ndler Maggi Weston und Harry Lunn im Jahre 1979 noch einmal eine begrenzte Anzahl einer repr&#228;sentativen Zusammenstellung seiner Fotos (die sogenannten &#8222;Museum Sets&#8220;) her, um diese an bestimmte, eigens ausgew&#228;hlte Museen zu liefern und sein Werk somit auch dauerhaft der breiten &#214;ffentlichkeit zug&#228;nglich zu machen.<xref ref-type="fn" rid="bibd2e543"/> 
               </p>
          <p>Insgesamt hat Ansel Adams so im Laufe seines Lebens mehr als 13.000 Abz&#252;ge von ungef&#228;hr 2.000 Motiven angefertigt. Dabei entfallen allein 1.300 Abz&#252;ge<xref ref-type="fn" rid="bibd2e554"/> auf sein wohl beliebtestes Motiv &#8222;Moonrise, Hernandez, New Mexico 1941&#8220;.<xref ref-type="fn" rid="bibd2e575"/>
               </p></sec>
          <sec>
            <title>b) Historische Fotografie als Gegenstand des zeitgen&#246;ssischen
              Kunstmarkts</title>
            <p>Die Tatsache, dass die historische Fotografie gewisserma&#223;en erst &#8222;im Nachhinein&#8220; vom Kunstmarkt &#8222;entdeckt&#8220; wurde, f&#252;hrt zu einigen, f&#252;r die folgenden &#220;berlegungen dieser Arbeit wesentlichen Besonderheiten.</p>
            <sec>
              <title>(1) Die Un&#252;blichkeit von Auflagenlimitierungen</title>
              <p>Vor 1970 war es in der Fotografie weitgehend un&#252;blich, limitierte Auflagen abzuziehen, da &#8211; wie bereits erw&#228;hnt &#8211; die Fotos h&#228;ufig f&#252;r Agenturen oder Zeitungen, in der Regel aber nicht f&#252;r den Kunstmarkt geschaffen wurden. <xref ref-type="fn" rid="bibd2e596"/> Selbst die Fotografien, die explizit f&#252;r den (ausgesprochen kleinen) Markt f&#252;r Fotokunst produziert wurden, unterlagen &#8211; wie im Fall der Abz&#252;ge von Ansel Adams<xref ref-type="fn" rid="bibd2e614"/> &#8211; h&#228;ufig keiner Limitierung, da die Aufnahmekraft des Markts aufgrund seiner geringen Gr&#246;&#223;e ohnehin schon begrenzt war.</p>
              <p>Obwohl also praktisch nie im eigentlichen Sinne limitiert wurde, existieren aus dem Bereich der historischen Fotografie heutzutage meist nur noch wenige Abz&#252;ge derselben Fotografie, die auch tats&#228;chlich vor 1970 produziert wurden. Dies liegt daran, dass die h&#228;ufig verfolgten Zwecke (Illustration von Zeitungsbeitr&#228;gen, Dokumentationszwecke) keine hohen Auflagen erforderten und insbesondere in der Fr&#252;hzeit der Fotografie das Fotopapier teuer war, sodass nur so viele Abz&#252;ge wie n&#246;tig hergestellt wurden.<xref ref-type="fn" rid="bibd2e623"/> Teilweise liegt es auch daran, dass die Abz&#252;ge &#8211; z.&#160;B. auch mangels eines echten Interesses an ihnen &#8211; in Archiven &#8222;verschwanden&#8220; oder schlicht im Laufe der Zeit zerst&#246;rt wurden. Das sp&#228;ter aufgekommene Interesse f&#252;r solche Fotografien hat dann wiederum dazu gef&#252;hrt, dass h&#228;ufig im Nachhinein und auch nach dem Tod des Fotografen noch weitere Abz&#252;ge von besonders begehrten Fotografien bzw. Fotografen angefertigt wurden,<xref ref-type="fn" rid="bibd2e632"/> wobei teilweise wenig Wert darauf gelegt wurde, diese nachtr&#228;glichen Abz&#252;ge auch konkret als solche zu kennzeichnen bzw. auszuweisen.<xref ref-type="fn" rid="bibd2e642"/> Auch eine Limitierung dieser Nachabz&#252;ge blieb zun&#228;chst (wie zum Beispiel bei Ansel Adams)<xref ref-type="fn" rid="bibd2e654"/> un&#252;blich.</p>
            </sec>
            <sec>
              <title>(2) Die Marktsegmentierung nach der Entstehungszeit des Abzugs</title>
              <p>Mit der Herausbildung eines breiten Markts f&#252;r (historische) Fotografie ab etwa 1970 entwickelte sich eine Einteilung und Wertsch&#228;tzung dieser Fotografien nach dem Datum ihres Abzugs.<xref ref-type="fn" rid="bibd2e667"/> Hierbei ist insbesondere die begriffliche Unterscheidung zwischen &#8222;Vintage Prints&#8220; auf der einen und &#8222;Printed later Prints&#8220;, &#8222;Later Prints&#8220;, &#8222;Lifetime Prints&#8220;, &#8222;Reprints&#8220;, &#8222;Modern Prints&#8220; oder &#8222;Posthumous Prints&#8220; auf der anderen Seite f&#252;r die ideelle wie finanzielle Wertsch&#228;tzung dieser Fotografien entscheidend.</p>
              <sec>
                <title>(aa) Der &#8222;Vintage Print&#8220;</title>
                <p>Die h&#246;chste Wertsch&#228;tzung<xref ref-type="fn" rid="bibd2e686"/> kommt dabei regelm&#228;&#223;ig dem &#8222;Vintage Print&#8220; zu, d.&#160;h. einem Abzug, &#8222;bei dem das Datum der Aufnahme dem Datum des Abzugs ann&#228;hernd entspricht und d[er] vom Photographen selbst oder von anderer Hand im Sinne des Photographen erstellt worden ist&#8220;<xref ref-type="fn" rid="bibd2e704"/>. Als Zeitfenster f&#252;r die Herstellung von Vintage Prints werden zwischen bis zu f&#252;nf<xref ref-type="fn" rid="bibd2e723"/> und zehn<xref ref-type="fn" rid="bibd2e745"/> Jahre nach Herstellung des Negativs genannt. Als Daumenregel kann daher gelten, dass der Abzug umso wertvoller ist, je &#228;lter er ist und je zeitlich n&#228;her seine Entstehung an der des Negativs liegt.<xref ref-type="fn" rid="bibd2e752"/> Die Gr&#252;nde f&#252;r die besondere Wertsch&#228;tzung der &#8222;Vintages&#8220; sind einerseits im ideellen Bereich zu suchen.<xref ref-type="fn" rid="bibd2e762"/> Der Abzug, der vom K&#252;nstler noch im unmittelbaren zeitlichen Zusammenhang mit der Belichtung des Negativs hergestellt worden ist, hat eine besondere &#8222;Aura&#8220;.<xref ref-type="fn" rid="bibd2e772"/> Dem Fotografen waren zu diesem Zeitpunkt das Originalmotiv und seine Beweggr&#252;nde f&#252;r die Aufnahme noch unmittelbar gegenw&#228;rtig.<xref ref-type="fn" rid="bibd2e781"/> Es ist wahrscheinlich, dass die &#8222;Vintage&#8220;-Abz&#252;ge seiner urspr&#252;nglichen k&#252;nstlerischen Vorstellung am ehesten entsprechen, also kompromissloser sind, was z.&#160;B. bei sp&#228;ter massenhaft auf Nachfrage hergestellten Abz&#252;gen vielleicht nicht mehr der Fall ist.<xref ref-type="fn" rid="bibd2e790"/> Es gibt im Bereich der historischen Fotografie andererseits aber auch sehr objektive Gr&#252;nde f&#252;r die Bevorzugung von Vintage Prints. So hat sich das Fotopapier im Laufe der Zeit stark ver&#228;ndert. Der Silberanteil in den Emulsionen, die das Motiv auf dem Papier hervorbringen, ist im Laufe der Zeit geringer geworden, was sich unter anderem in einem kleineren Tonwertumfang der j&#252;ngeren Fotopapiere widerspiegelt.<xref ref-type="fn" rid="bibd2e803"/> Stets zu bedenken bleibt allerdings auch, dass es durchaus K&#252;nstler gegeben hat, deren sp&#228;tere Abz&#252;ge qualitativ und &#228;sthetisch &#8222;besser&#8220; gewesen sind als ihre &#8222;Vintage&#8220;-Abz&#252;ge, was beispielsweise daran liegt, dass ihnen sp&#228;ter besseres Material und Technik zur Verf&#252;gung standen, sich aber auch ihr fotografisches K&#246;nnen weiter entwickelt hatte.<xref ref-type="fn" rid="bibd2e818"/> 
                        </p>
              </sec>
              <sec>
                <title>(bb) Die &#8222;Later Prints&#8220;</title>
                <p>Sp&#228;tere Abz&#252;ge &#8211; ob vom Fotografen selbst oder von dritter Hand &#8211; werden als &#8222;Later Prints&#8220; oder &#228;hnlich bezeichnet, wobei die Terminologie (im Gegensatz zu dem relativ feststehenden Begriff des &#8222;Vintage&#8220;) h&#246;chst unterschiedlich ist. Wenn Ansel Adams also in den 1970er Jahren immer noch um Abz&#252;ge von seiner Fotografie &#8222;Moonrise, Hernandez, New Mexico 1941&#8220; gebeten wurde, so handelt es sich nach der heutigen Marktklassifikation bei diesen Abz&#252;gen um Later Prints, nicht mehr um Vintage Prints.<xref ref-type="fn" rid="bibd2e837"/> 
                        </p>
              </sec>
              <sec>
                <title>(cc) Ein konkretes Beispiel: &#8222;Moonrise, Hernandez, New Mexico
                  1941&#8220; von Ansel Adams</title>
                <p>Als ein Beispiel f&#252;r die unterschiedliche Wertsch&#228;tzung von Vintage Prints und Later Prints sei noch einmal Ansel Adams mit seinem wohl popul&#228;rsten Motiv &#8222;Moonrise, Hernandez, New Mexico 1941&#8220;<xref ref-type="fn" rid="bibd2e853"/> bem&#252;ht.<xref ref-type="fn" rid="bibd2e860"/> Mithilfe der von dem Dienstleister &#8222;Artprice.com&#8220;<xref ref-type="fn" rid="bibd2e870"/> zusammengetragenen sowie der im Internet zug&#228;nglichen Auktionsergebnisse der gro&#223;en Auktionsh&#228;user Sotheby&#8217;s und Christie&#8217;s im Zeitraum von Anfang 2007 bis Ende 2014<xref ref-type="fn" rid="bibd2e877"/> lassen sich einerseits die Rarit&#228;t von Vintage Prints auf dem Markt und gleichzeitig ihre hohen Preise darstellen. So wurden im genannten Zeitraum 72-mal Abz&#252;ge des Motivs &#8222;Moonrise, New Mexico 1941&#8220; versteigert, von denen wiederum 37 bei Sotheby&#8217;s oder Christie&#8217;s zum Aufruf gelangten. Von diesen wurde nur ein einziger als Vintage Print angeboten und zu einem Hammerpreis<xref ref-type="fn" rid="bibd2e884"/> von 300.000&#160;USD zugeschlagen.<xref ref-type="fn" rid="bibd2e892"/> Bei den 38 anderen Fotografien handelte sich um Later Prints, die teilweise aus den 1960er, gr&#246;&#223;tenteils jedoch aus den 1970er Jahren stammen. Sie wurden zwischen 18.000 USD<xref ref-type="fn" rid="bibd2e899"/> bis 85.000 USD<xref ref-type="fn" rid="bibd2e906"/> zugeschlagen. </p>
                <p>Diese Stichprobe zeigt, dass zum einen &#8222;Vintages&#8220; von "Moonrise" deutlich seltener auf Auktionen angeboten werden, zum anderen diese dementsprechend aber regelm&#228;&#223;ig auch ein Vielfaches der Preise von Later Prints erzielen. Der hohe Preis von &#8222;Vintage-Abz&#252;gen&#8220; ist somit im Ergebnis wahrscheinlich nicht nur die Folge einer besonderen ideellen Wertsch&#228;tzung, sondern schlicht auch einfach ihren geringen St&#252;ckzahlen (der geringen &#8222;Auflage&#8220;) geschuldet.<xref ref-type="fn" rid="bibd2e915"/> Im Endeffekt handelt sich daher bei Anwendung der Kategorie des Vintage Prints jedenfalls teilweise auch um eine Art &#8222;nachtr&#228;glicher Auflagenlimitierung&#8220; mit dem Ziel, den Wert des einzelnen Objektes zu steigern.<xref ref-type="fn" rid="bibd2e925"/>
                        </p>
              </sec>
              <sec>
                <title>(dd) Die &#8222;Estate Prints&#8220; bzw. &#8222;Posthumous
                  Prints&#8220;</title>
                <p>Eine weitere g&#228;ngige Praxis (insbesondere bei bereits verstorbenen Fotografen) liegt darin, dass die jetzigen Rechteinhaber neue Abz&#252;ge von begehrten Motiven herausgegeben. H&#228;ufig sind diese Rechteinhaber die Erben,<xref ref-type="fn" rid="bibd2e945"/> denen die Urheberrechte als Teil des Nachlasses (&#8222;estate&#8220;; daher auch &#8222;Estate Prints&#8220;) zustehen, oder Bildagenturen. Bei letzteren gilt, dass US-amerikanische Agenturen aufgrund der amerikanischen Rechtslage regelm&#228;&#223;ig die Rechte an den Archivbildern haben. Anderes gilt im Geltungsbereich des UrhG, f&#252;r das der Bundesgerichtshof entschieden hat, dass einer Bildagentur im Zweifel (unter Verweis auf den aus &#167;&#160;31&#160;Abs.&#160;5 UrhG flie&#223;enden &#8222;Zweck&#252;bertragungsgrundsatz&#8220;<xref ref-type="fn" rid="bibd2e954"/>) nicht einmal das Eigentum an den Abz&#252;gen &#252;bertragen wird und auch die Einr&#228;umung von Nutzungsrechten jederzeit k&#252;ndbar ist.<xref ref-type="fn" rid="bibd2e970"/> Solche zeitgen&#246;ssischen Nachauflagen bzw. &#8222;Nachlassabz&#252;ge&#8220;<xref ref-type="fn" rid="bibd2e977"/> werden normalerweise wie zeitgen&#246;ssische Fotografien behandelt und daher auch in limitierten Auflagen abgezogen. Der Begriff &#8222;Vintage&#8220; ist in Bezug auf solche Auflagen nat&#252;rlich eindeutig unzutreffend und muss von seri&#246;sen H&#228;ndlern vermieden werden.<xref ref-type="fn" rid="bibd2e986"/>
                        </p>
              </sec>
            </sec>
          </sec>
          <sec>
            <title>c) Zusammenfassung</title>
            <p>Grunds&#228;tzlich l&#228;sst sich der Markt f&#252;r historische Fotografie so zusammenfassen, dass zun&#228;chst die G&#252;ter geschaffen wurden, sich ein echter Markt, der an der k&#252;nstlerischen Aussage der Fotografien interessiert ist, jedoch erst <italic>im Nachhinein</italic> gebildet hat. Entsprechend fehlt den Waren dieses Markts die Transparenz z.&#160;B. in Bezug auf die Auflagenh&#246;he, die sp&#228;ter so wichtig geworden ist.</p>
            <p>Entscheidend auch f&#252;r den weiteren Fortgang dieser Arbeit ist, dass sich der Markt f&#252;r historische Fotografie von dem Markt f&#252;r zeitgen&#246;ssische Fotografie aufgrund der historischen Entwicklung ganz grundlegend unterscheidet. Im gleichen Ma&#223;e gelten f&#252;r die verschiedenen Bereiche unterschiedliche Marktgepflogenheiten. Man muss daher bei der Auseinandersetzung mit dem Markt f&#252;r Fotokunst immer streng zwischen historischer und zeitgen&#246;ssischer Fotografie trennen,<xref ref-type="fn" rid="bibd2e1006"/> da teilweise die Gemeinsamkeiten der M&#228;rkte aufgrund dessen, dass es sich um dasselbe Medium handelt, deutlich hinter die gravierenden Unterschiede in der Marktpraxis zur&#252;cktreten. Selbst wenn es f&#252;r einzelne Werke mitunter Schwierigkeiten bei der Zuordnung zu einer der beiden Gruppen geben kann, so ist doch f&#252;r die Mehrzahl der Werke eine solche Zuordnung eindeutig zu treffen und erleichtert die korrekte Absch&#228;tzung der dem konkreten Werkst&#252;ck entgegengebrachten Markterwartungen.</p>
            <p>F&#252;r die Ziele dieser Arbeit bleibt au&#223;erdem festzuhalten, dass die Begriffe &#8222;Vintage Print&#8220;, &#8222;Later Prints&#8220; etc. nicht mit dem urheberrechtlichen Originalbegriff<xref ref-type="fn" rid="bibd2e1021"/> zu verwechseln sind.<xref ref-type="fn" rid="bibd2e1031"/> Nimmt man bei der Ausf&#252;llung des urheberrechtlichen Originalbegriffs R&#252;cksicht auf die Verkehrsanschauung,<xref ref-type="fn" rid="bibd2e1041"/> so k&#246;nnen in diesem Zusammenhang die Wertsch&#228;tzung von z.&#160;B. Vintage Prints und die Anforderungen, die von den Verkehrskreisen an sie gestellt werden, ber&#252;cksichtigt werden. Dies &#228;ndert aber nichts daran, dass der urheberrechtliche Originalbegriff eine eigene Zielsetzung verfolgt und daher grunds&#228;tzlich autonom zu bestimmen ist.</p>
          </sec>
          <sec>
            <title>2. Fotografie nach 1970 (sog. &#8222;zeitgen&#246;ssische
            Fotografie&#8220;)</title>
            <p>Ungef&#228;hr ab dem Jahr 1970 begann sich ein breiter Markt f&#252;r Kunstfotografie &#8211; zun&#228;chst in den USA, sp&#228;ter auch in Europa &#8211; langsam zu entwickeln.<xref ref-type="fn" rid="bibd2e1060"/> Deutlich wird dies z.&#160;B. daran, dass das Auktionshaus Sotheby&#8217;s 1971 zum ersten Mal eine Fotoauktion durchf&#252;hrte.<xref ref-type="fn" rid="bibd2e1073"/> Eine erste Fotoauktion in Deutschland, die ausschlie&#223;lich diesem Medium galt, veranstaltete das Auktionshaus Lempertz im Jahre 1976.<xref ref-type="fn" rid="bibd2e1085"/> Im gleichen Jahr wurde die Zeitschrift &#8222;printletter&#8220; in Z&#252;rich gegr&#252;ndet, die sich der Unterst&#252;tzung des sich gerade entwickelnden europ&#228;ischen Fotokunstmarkts verschrieb.<xref ref-type="fn" rid="bibd2e1094"/> Ebenfalls 1976 begannen Bernd und Hilla Becher an der Kunstakademie D&#252;sseldorf ihre Fotografieklasse, welche den Nukleus f&#252;r die heute weltweit bedeutenden deutschen Vertreter der zeitgen&#246;ssischen Fotokunst bilden sollte und D&#252;sseldorf zu einem Zentrum zeitgen&#246;ssischer Fotografie machte.<xref ref-type="fn" rid="bibd2e1104"/> Die bedeutende Kunstmesse &#8222;Art Basel&#8220; widmete im Jahre 1994 der Fotografie zum ersten Mal einen eigenen Bereich.<xref ref-type="fn" rid="bibd2e1112"/>
                  </p>
            <sec>
              <title>a) Gr&#252;nde f&#252;r die rasante Entwicklung des Markts f&#252;r Fotokunst
              ab ca. 1970</title>
              <p>Warum es gerade zu dieser Zeit zu einem exponentiellen Wachstum des Markts f&#252;r Fotokunst kam, ist naturgem&#228;&#223; schwierig zu sagen.<xref ref-type="fn" rid="bibd2e1126"/> Ein einzelner Ausl&#246;ser f&#252;r die rasante Entwicklung des Fotomarkts ab genau diesem Zeitpunkt kann nicht ohne Weiteres ausgemacht werden. Vielmehr ist anzunehmen, dass es sich um ein multikausales Ph&#228;nomen handelt, dessen Ausgangspunkt wiederum bei Protagonisten der historischen Fotografie wie Alfred Stieglitz, Ansel Adams und Edward Steichen gesucht werden muss. </p>
              <sec>
                <title>(1) Die Ausstellung &#8222;Family of Man&#8220; (1955)</title>
                <p>Die praktische wie theoretische Vorarbeit von Stieglitz, Adams und anderen hatte zun&#228;chst in einigen kleinen Kreisen das Bewusstsein f&#252;r Fotografie als Kunstform gesch&#228;rft. Auch das New Yorker &#8222;Museum of Modern Art&#8220; hatte (im Gegensatz zu vielen anderen Institutionen) fr&#252;hzeitig die k&#252;nstlerische Bedeutung der Fotografie erkannt und durch Einrichtung einer entsprechenden Abteilung im Jahre 1940 gef&#246;rdert sowie das &#246;ffentliche Bewusstsein f&#252;r das neue Medium durch Veranstaltungen wie z.&#160;B. die Ausstellung &#8222;Family of Man&#8220; im Jahre 1955<xref ref-type="fn" rid="bibd2e1142"/> gesch&#228;rft.<xref ref-type="fn" rid="bibd2e1161"/> F&#252;r diese Ausstellung hatte der Fotograf Edward Steichen in seiner Eigenschaft als Kurator f&#252;r Fotografie des &#8222;Museum of Modern Art&#8220; eine Ausstellung von 503 Fotografien aus 68 L&#228;ndern zusammengetragen, die einen zeitgen&#246;ssischen &#220;berblick &#252;ber die &#8222;Familie der Menschheit&#8220; verschaffen sollten. Zum ersten Mal verschwamm in dieser Ausstellung die Grenze zwischen Reportagefotografie bzw. den Fotostrecken aus Illustrierten wie dem &#8222;Life Magazine&#8220; und der Kunst. </p>
                <p>In diesem Zusammenhang ist auch an die von dem Philosophen <italic>George Dickie</italic> formulierte &#8222;Institutionentheorie&#8220; der Kunst zu denken, wonach die Einordnung von Objekten als &#8222;Kunst&#8220; entscheidend davon abh&#228;ngen soll, ob sie von den am Kunstbetrieb beteiligten <italic>Institutionen</italic> als solche anerkannt und pr&#228;sentiert werden.<xref ref-type="fn" rid="bibd2e1178"/> Plakativ l&#228;sst sich die Aussage <italic>Dickies</italic> so formulieren, dass &#8222;Kunst ist, was im Museum h&#228;ngt&#8220;.<xref ref-type="fn" rid="bibd2e1190"/> Selbst wenn man <italic>Dickies</italic> Institutionentheorie als nicht ausreichend f&#252;r eine philosophische Erkl&#228;rung der Kunst ansehen will,<xref ref-type="fn" rid="bibd2e1203"/> so bleibt doch eine nicht unerhebliche und vor allem intuitive &#220;berzeugungskraft von <italic>Dickies</italic> Argument. F&#252;r den Fall der &#8222;Family of Man&#8220;-Ausstellung l&#228;sst sich jedenfalls mit guten Gr&#252;nden vermuten, dass die Pr&#228;sentation der Fotografie im musealen Kontext des &#8222;Museum of Modern Art&#8220; in der Wahrnehmung der breiten Bev&#246;lkerung einen erheblich aufwertenden Einfluss auf die Fotografie als Kunstform hatte.</p>
              </sec>
              <sec><title>(2) Neue Sehgewohnheiten</title>
                  <p>Nicht vergessen werden darf au&#223;erdem der Umstand, dass der visuelle Erfahrungsschatz der Bev&#246;lkerung sich in der ersten H&#228;lfte des 20. Jahrhunderts rasant gewandelt hatte.<xref ref-type="fn" rid="bibd2e12208888"/> W&#228;hrend f&#252;r die Menschen an der Wende vom 19. zum 20. Jahrhundert Visualisierungen z.&#160;B. in Tageszeitungen oder B&#252;chern und damit auch die visuelle Kompetenz dieser Personen noch haupts&#228;chlich durch Zeichnungen, Stiche oder Gem&#228;lde bestimmt waren, kam es mit Aufkommen der ersten fotografisch illustrierten Zeitschriften zu einem Wandel. So erschien im Jahre 1936 zum ersten Mal das amerikanische &#8222;Life Magazine&#8220; und setzte damit neue Ma&#223;st&#228;be f&#252;r den Fotojournalismus, der urspr&#252;nglich eine europ&#228;ische Erfindung gewesen war.<xref ref-type="fn" rid="bibd2e12298888"/> Mehrseitige Fotoreportagen wurden zum Erkennungszeichen des Magazins und begr&#252;ndeten eine v&#246;llig neue Form der Berichterstattung. Gleichzeitig pr&#228;gten die Zeitschrift und ihre vielf&#228;ltigen Nachahmer die Sehgewohnheiten der breiten Bev&#246;lkerungsschichten, die nun insbesondere von der Fotografie bestimmt wurden.<xref ref-type="fn" rid="bibd2e12418888"/> Die &#8222;&#228;sthetische Schulung&#8220; einer ganzen Bev&#246;lkerung durch neue Medien wie insbesondere das &#8222;Life Magazine&#8220; f&#252;hrte in der Folge dazu, dass diese Generation (im Unterschied zu der noch durch Malerei gepr&#228;gten Elterngeneration) das Medium Fotografie auch im k&#252;nstlerischen Bereich als das Medium ihrer Zeit identifizierte.<xref ref-type="fn" rid="bibd2e12518888"/>
                  </p>
                  <p>Es ist anzunehmen, dass die aggregierte Wirkung der oben genannten Faktoren schlie&#223;lich Anfang der 1970er Jahre dazu f&#252;hrte, dass diese &#8222;fotografische Generation&#8220; schlie&#223;lich auch ihre &#228;sthetischen Bed&#252;rfnisse mit der Fotografie befriedigen wollte und f&#252;r eine entsprechende Nachfrage auf dem Kunstmarkt sorgte.<xref ref-type="fn" rid="bibd2e12708888"/> Ein vorteilhafter Nebeneffekt war sicherlich auch, dass die Fotografie, verglichen z.&#160;B. mit der Malerei, zu jenem Zeitpunkt noch eine sehr g&#252;nstige M&#246;glichkeit war, in das Sammeln von Kunst einzusteigen,<xref ref-type="fn" rid="bibd2e12808888"/> handelte es sich doch damals bei dem Markt f&#252;r Fotokunst noch um einen &#8222;K&#228;ufermarkt&#8220;<xref ref-type="fn" rid="bibd2e12968888"/>.<xref ref-type="fn" rid="bibd2e13038888"/> 
                  </p>
                  <p>Der initiale Nachfrageaufschwung der 1970er Jahre wird in den folgenden Jahren zu einem sich selbst verst&#228;rkenden Effekt,<xref ref-type="fn" rid="bibd2e1314"/> bei dem Preissteigerungen im Bereich der Fotokunst weitere Interessenten anlocken und der gesamte Sektor einen unerwarteten<xref ref-type="fn" rid="bibd2e1327"/> und im Gro&#223;en und Ganzen bis heute andauernden Aufschwung erf&#228;hrt.</p>
              </sec>
              
              <sec>
                <title>(3) R&#252;ckwirkungen der neuen Wertsch&#228;tzung auf das Medium
                Fotografie</title>
                <p>Die Anerkennung bzw. &#8222;Entdeckung&#8220; der Fotografie als sammelw&#252;rdige Kunstform um das Jahr 1970 wirkt aber auch auf das Medium zur&#252;ck. Das neu entstandene Interesse erzeugt eine Sogwirkung, welche die Zahl der erkl&#228;rten Fotok&#252;nstler drastisch steigert<xref ref-type="fn" rid="bibd2e1348"/> und gleichzeitig deren Selbstverst&#228;ndnis und fotografische Konzepte sowie Praktiken beeinflusst.<xref ref-type="fn" rid="bibd2e1358"/> So geht die Entwicklung des Markts f&#252;r Fotokunst in den 1970er Jahren auch unmittelbar mit der Einf&#252;hrung der limitierten Auflage in der Fotokunst einher.<xref ref-type="fn" rid="bibd2e1367"/> Man spricht ab diesem Zeitpunkt auch von &#8222;zeitgen&#246;ssischer Fotografie&#8220;.<xref ref-type="fn" rid="bibd2e1380"/> Der Schwerpunkt des Markts f&#252;r Fotokunst liegt nicht mehr auf Fotografien, die gewisserma&#223;en von den Sammlern &#8222;als Kunst&#8220; entdeckt wurden. Vielmehr bildet sich die grunds&#228;tzliche Anerkennung der Fotografie als Kunstform heraus, sodass K&#252;nstler anfangen, Fotografien explizit &#8222;als Kunst&#8220; zu produzieren und sie somit letztlich f&#252;r einen <italic>bereits existierenden Markt</italic> herzustellen. Das Bewusstsein, die Fotografien einem bestimmten Markt anzubieten, f&#252;hrt aufseiten der K&#252;nstler dazu, auch die Anspr&#252;che bzw. Gepflogenheiten dieses Markts anzuerkennen und selbst einzuhalten.</p>
              </sec>
            </sec>
            <sec>
              <title>Zusammenfassung Die Bedeutung der Auflagenlimitierung</title>
              <p>Den entscheidenden Unterscheid zwischen den beiden Segmenten des Fotomarkts kann man auch so formulieren, dass f&#252;r den Markt der historischen Fotografie h&#228;ufig die <italic>Artefaktqualit&#228;t</italic> des einzelnen Abzugs im Zentrum der Wertsch&#228;tzung steht, wohingegen es sich beim Abzug im Bereich der zeitgen&#246;ssischen Fotografie regelm&#228;&#223;ig um ein <italic>durchkonzeptioniertes Kunstmarktprodukt</italic> handelt.<xref ref-type="fn" rid="bibd2e1408"/>
                     </p>
              <p>W&#228;hrend es somit aus der Zeit von vor 1970 praktisch keine Fotografien gibt, die als limitierte Auflage geschaffen wurden, gibt es ab 1970 immer mehr Fotografien in limitierten Auflagen, bis letztlich heutzutage eine Fotografie, die nicht als limitierte Auflage angeboten wird, praktisch undenkbar geworden ist.<xref ref-type="fn" rid="bibd2e1416"/>
                     </p>
              <p>Deutlich wird jedoch, dass sich die &#8222;Sehnsucht&#8220; des Markts nach Exklusivit&#228;t und kleinen St&#252;ckzahlen auch auf den Bereich der historischen Fotografie erstreckt. Zwar kann man hier im Regelfall nicht nachtr&#228;glich eine limitierte Auflage herstellen, jedoch hat der Begriff des &#8222;Vintage Print&#8220; bzw. die Unterscheidung zwischen Vintage Prints und Later Prints eine sehr &#228;hnliche Funktion. Die Bevorzugung von Vintage Prints wird zwar h&#228;ufig mit der besonderen N&#228;he zum K&#252;nstler oder auch Vorteilen des Materials begr&#252;ndet.<xref ref-type="fn" rid="bibd2e1452"/> Ein entscheidender Vorzug von Vintage Prints ist jedoch auch stets, dass es sie nur in einer begrenzten und regelm&#228;&#223;ig sehr niedrigen Anzahl gibt.<xref ref-type="fn" rid="bibd2e1459"/> Die <italic>quantitative</italic> Begrenzung (man kann die Zahl der Vintage Prints definitionsgem&#228;&#223; nicht nachtr&#228;glich erh&#246;hen) und das geringe Angebot sind jedoch Eigenschaften, die eben auch eine Auflagenlimitierung kennzeichnen, wie sie in der zeitgen&#246;ssischen Fotokunst &#252;blich ist.</p>
              <p>Mit dem Aufkommen der limitierten Auflagen werden in der zeitgen&#246;ssischen Fotografie folgerichtig &#8222;Hilfsbegriffe&#8220; wie &#8222;Vintage Print&#8220; &#252;berfl&#252;ssig.<xref ref-type="fn" rid="bibd2e1471"/> Zwar werden teilweise auch zeitgen&#246;ssische Fotografien mit den Begriffen &#8222;Vintage&#8220; etc. versehen, doch enth&#228;lt dieser Begriff f&#252;r zeitgen&#246;ssische Fotos keinen Informations<italic>mehr</italic>wert. Wird eine Fotografie aus dem Jahr 2005 als &#8222;Vintage&#8220; deklariert, so hat dies deswegen keine wesentliche Bedeutung, da auch ein im Jahre 2015 hergestellter Abzug nach den g&#228;ngigen Definitionen des &#8222;Vintage&#8220;-Begriffs noch durchaus als Vintage Print bezeichnet werden k&#246;nnte. Es ergibt sich somit durch die Verwendung des Begriffs (jedenfalls zum jetzigen Zeitpunkt) noch &#252;berhaupt kein Unterscheidungskriterium. Der Begriff des &#8222;Vintage&#8220; als abgrenzender und wertbildender Faktor ist nur sinnvoll, wenn man ihm andere Abz&#252;ge mit Begriffen wie &#8222;Later Print&#8220; entgegenstellen kann. K&#246;nnen von einem Foto definitionsgem&#228;&#223; &#252;berhaupt <italic>nur</italic> &#8222;Vintages&#8220; existieren, verliert der Begriff seine ihm zugedachte unterscheidende und den Markt segmentierende Bedeutung.</p>
              <p>Es bleibt dann die Frage, was in der zeitgen&#246;ssischen Fotografie als &#8222;Authentizit&#228;t&#8220; <xref ref-type="fn" rid="bibd2e1499"/> oder auch mit <italic>Benjamin</italic> als &#8222;Aura&#8220;<xref ref-type="fn" rid="bibd2e1514"/> bezeichnet werden kann bzw. was bei einer zeitgen&#246;ssischen Fotografie die Authentizit&#228;t und Aura ausmacht. Hiermit verkn&#252;pft ist die Frage, ob es sich um eine <italic>Original</italic>fotografie im urheberrechtlichen Sinne handelt.<xref ref-type="fn" rid="bibd2e1527"/> Im Unterschied zu fr&#252;her produziert der zeitgen&#246;ssische K&#252;nstler seine Abz&#252;ge bewusst f&#252;r den Fotomarkt.<xref ref-type="fn" rid="bibd2e1538"/> Nachtr&#228;gliche Hilfskonstruktionen zur Bewertung der Authentizit&#228;t sind daher entbehrlich. Vielmehr k&#246;nnen sich die Anforderungen an die Authentizit&#228;t des fotografischen Werks am Kunstmarkt in einem Wechselspiel zwischen Anbietern (K&#252;nstlern) und Nachfragern (Sammlern) sowie der Intermedi&#228;re bilden.</p>
              <p>Als das bedeutsamste und scheinbar fast allgemein akzeptierte Merkmal der &#8222;Authentizit&#228;t&#8220; zeitgen&#246;ssischer Fotografie hat sich neben der Signatur des K&#252;nstlers die limitierte Auflage etabliert.<xref ref-type="fn" rid="bibd2e1550"/> War diese im Bereich der Druckgrafik, aus dem sie urspr&#252;nglich stammt, zumindest zum Teil in der Tatsache begr&#252;ndet, dass sich Druckplatten abnutzten und somit die Qualit&#228;t der Abz&#252;ge mit der Anzahl der ausgef&#252;hrten Bl&#228;tter abnahm, so hat die Limitierung im Bereich der Fotografie keine solche in praktischen Notwendigkeiten begr&#252;ndete Grundlage. Sie ist stattdessen ein reines &#8222;Marketing-Tool&#8220;<xref ref-type="fn" rid="bibd2e1560"/> bzw. eben die M&#246;glichkeit, Exklusivit&#228;t und Aura (k&#252;nstlich) zu erzeugen. Dass ein zeitgen&#246;ssischer Fotok&#252;nstler, der sich auf dem Kunstmarkt behaupten will, die Auflagen seiner Werke nicht limitiert, erscheint einem Gro&#223;teil der Marktbeobachter nahezu undenkbar.<xref ref-type="fn" rid="bibd2e1572"/>
                     </p>
            </sec>
            <sec>
              <title>Digitale Fotografie (ab ca. 2000)</title>
              <p>Etwa ab dem Jahr 2000 kommt es in der zeitgen&#246;ssischen Fotografie zu einem weiteren tiefgreifenden Umbruch. Die bislang gebr&#228;uchliche <italic>analoge</italic> Fototechnik unter Verwendung eines lichtempfindlichen Films wird in den meisten Bereichen sukzessive durch digitale Techniken verdr&#228;ngt bzw. zumindest erg&#228;nzt.<xref ref-type="fn" rid="bibd2e1606"/> Vor allem in den Fotokameras selbst wird zunehmend der lichtempfindliche Negativfilm durch einen lichtempfindlichen Chip ersetzt. Das Bild ist nicht mehr unmittelbar physisch im Negativ manifestiert, sondern elektronisch auf einem Chip gespeichert. Durch die M&#246;glichkeit, das Ergebnis des fotografischen Prozesses am Computer (statt in der Dunkelkammer) zu bearbeiten, ergeben sich vielf&#228;ltige neue k&#252;nstlerische M&#246;glichkeiten.<xref ref-type="fn" rid="bibd2e1616"/> Gleichzeitig wird die Produktion hochwertiger Fotografien mithilfe darauf spezialisierter Labore zunehmend einfacher und preiswerter. Die manuelle Herstellung von Papierabz&#252;gen in der eigenen Dunkelkammer &#8211; wie sie z.&#160;B. f&#252;r Ansel Adams &#252;blich war &#8211; ist jedoch aufgrund der im Bereich der digitalen Fotografie daf&#252;r ben&#246;tigten Technik geradezu unerschwinglich und bleibt damit wohl nur eine theoretische M&#246;glichkeit.</p>
              <p>Bei der Herstellung von Fotografien kommt es au&#223;erdem zu Mischformen, wenn K&#252;nstler wie z.&#160;B. Gregory Crewdson<xref ref-type="fn" rid="bibd2e1628"/> Fotografien analog mit einer Plattenkamera aufnehmen, die Bilder dann digitalisieren (scannen), am Computer aus den gescannten Vorlagen ein neues &#8222;kompiliertes&#8220; Foto zusammenstellen (zum Beispiel, um eine m&#246;glichst perfekte Tiefensch&#228;rfe &#252;ber das gesamte Foto hinweg zu erzielen) und dieses dann drucken lassen.<xref ref-type="fn" rid="bibd2e1635"/>
                     </p>
              <p>Wieder andere &#8211; auch rechtliche &#8211; Probleme k&#246;nnen sich durch die Digitalisierung auch f&#252;r eigentlich als abgeschlossen geltende Werke ergeben. So hat der kanadische Fotok&#252;nstler Jeff Wall sein 1988 hergestelltes Werk &#8222;Eviction Struggle&#8220; im Jahre 2004 mittels digitaler Technik und der alten Negative noch einmal neu &#8222;komponiert&#8220;. Die urspr&#252;ngliche, suburbane Stra&#223;enszene wurde dabei durch Hinzuf&#252;gung bzw. Entfernung von Personen und Fahrzeugen deutlich sichtbar ver&#228;ndert. Zudem gab Wall dem neuen Foto auch einen leicht ver&#228;nderten Titel: &#8222;An Eviction&#8220;. Wall begr&#252;ndete sein Vorgehen damit, dass ihm die neuen digitalen Techniken die M&#246;glichkeit gegeben h&#228;tten, das Bild so zu komponieren, wie er es schon 1988 eigentlich geplant hatte, damals aber technisch nicht realisieren konnte, und erkl&#228;rte die Version von 2004 zur &#8222;endg&#252;ltigen Fassung&#8220;.<xref ref-type="fn" rid="bibd2e1646"/>
                     </p>
              <p>Ob diese &#8222;technische Revolution&#8220; der Digitalisierung von Fotografie jedoch auch &#196;nderungen in den grunds&#228;tzlichen juristischen und &#246;konomischen Bewertungsma&#223;st&#228;ben f&#252;r Fotokunst mit sich bringt,<xref ref-type="fn" rid="bibd2e1657"/> ist jedenfalls in denjenigen F&#228;llen &#228;u&#223;erst fraglich, in denen am Ende &#8211; wie h&#228;ufig &#8211; als Kunstwerk doch wieder ein mehr oder weniger &#8222;herk&#246;mmlicher&#8220; Papierabzug steht.<xref ref-type="fn" rid="bibd2e1667"/>
                     </p>
            </sec>
            <sec>
              <title>Zum Zustand des Markts f&#252;r Fotokunst im Jahre 2015</title>
              <p>Seit den siebziger Jahren des vergangenen Jahrhunderts hat die Fotokunst eine beachtliche Erfolgsgeschichte erfahren. Von einem Medium, dessen grunds&#228;tzliche Qualit&#228;t als &#8222;Kunst&#8220; zun&#228;chst umstritten war,<xref ref-type="fn" rid="bibd2e1682"/> ist sie zu einem der k&#252;nstlerischen Leitmedien unserer Gegenwart aufgestiegen.<xref ref-type="fn" rid="bibd2e1692"/> Sowohl auf Angebots- wie auf Nachfrageseite ist es zahlenm&#228;&#223;ig zu einer beispiellosen Ausweitung gekommen. Dies sei kurz an einigen Zahlen der vergangenen Jahre dargestellt:</p>
              <p>Im Jahr 2013 machte der Handel mit Fotografie 1,2&#160;% des weltweiten Umsatzes bei Kunstauktionen und 4&#160;% aller Lose aus.<xref ref-type="fn" rid="bibd2e1703"/> Gem&#228;lde kamen demgegen&#252;ber auf einen Anteil an den Losen von 37&#160;% und einen Erl&#246;santeil von 54&#160;%.<xref ref-type="fn" rid="bibd2e1712"/> Dieser vergleichsweise geringe relative Anteil darf jedoch nicht dar&#252;ber hinwegt&#228;uschen, dass in den letzten zehn Jahren die Preise f&#252;r Fotografie im Schnitt um 25&#160;% anzogen.<xref ref-type="fn" rid="bibd2e1721"/> Weiterhin wurden 2013 insgesamt 33 Lose der Fotografie f&#252;r mehr als 500.000&#160;USD zugeschlagen, wobei die meisten aus dem Bereich der zeitgen&#246;ssischen Fotografie stammten.<xref ref-type="fn" rid="bibd2e1730"/> Um die Jahrtausendwende erzielten nur ein bis zwei Lose aus dem Bereich der Fotografie derart hohe Bewertungen.<xref ref-type="fn" rid="bibd2e1739"/> Insgesamt steigerte sich der Jahresumsatz mit Fotografien in der Zeit von 1998 bis 2008 um 1.270&#160;%.<xref ref-type="fn" rid="bibd2e1749"/> 
                     </p>
              <p>Inzwischen haben mehrere Fotografien auf Auktionen die Grenze von 3&#160;Mio.USD durchbrochen.<xref ref-type="fn" rid="bibd2e1760"/> Diese Auktionsrekorde in der Fotografie werden auch regelm&#228;&#223;ig von einem entsprechenden Medienecho begleitet, was mittelfristig das Interesse an diesem Medium und damit die Nachfrage weiter steigern d&#252;rfte.</p>
              <p>Als teuerste Fotografie gilt derzeit &#8222;Phantom&#8220; des australischen Naturfotografen Peter Lik. Im Dezember 2014 wurde durch eine Pressemitteilung seines Unternehmens bekannt, dass seine Naturfotografie des &#8222;Antilope Canyon&#8220; in den USA im Rahmen eines Privatverkaufs von einem Sammler, dessen Name geheim gehalten wurde, f&#252;r 6,5&#160;Mio.&#160;USD gekauft wurde.<xref ref-type="fn" rid="bibd2e1769"/> Derselbe Sammler soll noch zwei weitere Werke des K&#252;nstlers erworben haben, sodass der &#8222;Deal&#8220; insgesamt ein Volumen von 10&#160;Mio.&#160;USD erreichte. Das Werk ist eine Schwarz-Wei&#223;-Version eines bereits unter dem Titel &#8222;Ghost&#8220; in Farbe und einer Auflage von 950 St&#252;ck nebst 45 Artist&#8217;s Prints ver&#246;ffentlichten Fotos<xref ref-type="fn" rid="bibd2e1776"/> von Lik und soll in dieser Form ein Unikat sein.<xref ref-type="fn" rid="bibd2e1783"/> Die Tatsache, dass der Preis im Rahmen eines Privatverkaufs erzielt wurde und auch das &#8211; nach Ansicht vieler Beobachter &#8211; vergleichsweise unspektakul&#228;re Motiv lassen jedoch Zweifel zu, ob ein solcher Preis auf einer Auktion<xref ref-type="fn" rid="bibd2e1796"/> zu erzielen gewesen w&#228;re.<xref ref-type="fn" rid="bibd2e1806"/> In einem Gespr&#228;ch mit dem Informationsdienst &#8222;ArtNews&#8220; erkl&#228;rt Peter Lik, dass der Preis des Werks aufgrund der &#220;berlegung zustande gekommen sei, dass er &#252;blicherweise mit dem Verkauf einer Auflage (950 + 45 Artist&#8217;s Prints) etwa 6&#160;Mio. bis 8&#160;Mio.&#160;USD erl&#246;sen kann. Da &#8222;Phantom&#8220; ein Unikat ist, sei also ein Preis in diesem Bereich &#8222;angemessen&#8220; gewesen.<xref ref-type="fn" rid="bibd2e1820"/> Es bleibt die Frage offen, ob es sich hier nicht auch um einen gegl&#252;ckten &#8222;PR-Coup&#8220; handeln k&#246;nnte, der das Ziel hatte, die Nachfrage und das Preisniveau bez&#252;glich der anderen Werke des nun &#8222;teuersten Fotografen der Welt&#8220; Peter Lik zu steigern, der im &#220;brigen seine Werke &#252;ber eigene Galerien in der Art von LUMAS<xref ref-type="fn" rid="bibd2e1829"/> an die K&#228;ufer bringt.</p>
              <p>Als teuerster und begehrtester Fotograf auf Auktionen gilt derzeit der Deutsche Andreas Gursky.<xref ref-type="fn" rid="bibd2e1838"/> Er hielt auch lange den Rekord f&#252;r die wertvollste Fotografie. Sein aus einer Auflage von sechs Exemplaren entstammendes Werk &#8222;Rhein&#160;II&#8220;<xref ref-type="fn" rid="bibd2e1847"/> wurde am 8. November 2011 durch das Auktionshaus Christie&#8217;s in New York zu einem Hammerpreis<xref ref-type="fn" rid="bibd2e1854"/> von 3,8&#160;Mio.&#160;USD zugeschlagen.<xref ref-type="fn" rid="bibd2e1861"/> Im Juni 2013 konnte sein Werk &#8222;Chicago Board of Trade III&#8220; mit einem Zuschlagspreis von 2.154.500 britischen Pfund fast an diese Summe heranreichen.<xref ref-type="fn" rid="bibd2e1871"/> Ebenfalls zu den teuersten Fotografien aller Zeiten z&#228;hlt zum einen sein Unikat &#8222;99 cent II&#8220; (ein Diptychon) mit einem (umgerechneten) Hammerpreis von 2.946.450&#160;USD, zum anderen die Fotografie &#8222;Los Angeles&#8220; von 1998, die in einer Auflage von sechs Exemplaren hergestellt wurde (zugeschlagen f&#252;r umgerechnet 2.561.520&#160;USD). In einer &#8222;Top 10&#8220;-Aufz&#228;hlung des Recherchedienstes &#8222;Artprice.com&#8220; f&#252;r Auktionsergebnisse zeitgen&#246;ssischer Fotokunst im Jahr 2012 nimmt Andreas Gursky allein vier Positionen ein.<xref ref-type="fn" rid="bibd2e1879"/>
                     </p>
              <p>Was die Bedeutung im Hinblick auf Auktionsrekorde angeht, folgt Andreas Gursky die amerikanische K&#252;nstlerin Cindy Sherman. F&#252;r kurze Zeit konnte sie ebenfalls f&#252;r sich beanspruchen, das teuerste Werk der Fotokunst geschaffen zu haben, als eine auf zehn Exemplare limitierte und unbetitelte Fotografie<xref ref-type="fn" rid="bibd2e1887"/> aus der sogenannten &#8222;Centerfold&#8220;-Serie aus dem Jahre 1981 zu einem Preis von 3,4&#160;Mio.&#160;USD und somit fast dem doppelten Sch&#228;tzpreis versteigert werden konnte.<xref ref-type="fn" rid="bibd2e1894"/>
                     </p>
              <p>Regelm&#228;&#223;ig in den Aufz&#228;hlungen der teuersten Fotok&#252;nstler tauchen auch Werke des K&#252;nstlerduos Gilbert &amp; George auf. Deren collagenartige Zusammenstellung von 37 thematisch verkn&#252;pften Fotografien &#8222;To her Majesty&#8220; aus dem Jahr 1973 erl&#246;ste bei Christie&#8217;s in London am 30. M&#228;rz 2008 einen Hammerpreis von umgerechnet 3.292.410&#160;USD und galt damit ebenfalls eine Zeit lang als das wertvollste Werk der Fotokunst.<xref ref-type="fn" rid="bibd2e1904"/> Das Werk ist f&#252;r den zeitgen&#246;ssischen Fotomarkt jedoch in zweierlei Hinsicht unrepr&#228;sentativ. Zum einen handelt es sich nicht um ein einzelnes Foto, sondern um eine umfangreiche, r&#228;umlich geordnete Zusammenstellung von Fotos, welche die selbsternannten &#8222;living-sculptures&#8220; Gilbert und George bei einer Kneipentour zeigt. Man k&#246;nnte das Werk daher auch durchaus dem Bereich der dokumentierten Performance und Konzeptkunst zuordnen. Zum anderen handelt es sich bei der Arbeit um ein Unikat.</p>
              <p>Auch der Amerikaner Richard Prince taucht regelm&#228;&#223;ig in den Listen der teuersten Fotografen auf.<xref ref-type="fn" rid="bibd2e1913"/> So erzielte seine Fotografie &#8222;Cowboy&#8220; aus den Jahren 2001/2002 in einer Auflage von &#8222;2 Exemplaren + 1 Artist&#8217;s Print&#8220; einen Hammerpreis von 3&#160;Mio.&#160;USD. Auch bei Richard Prince stellt sich jedoch die Frage, inwieweit er &#252;berhaupt dem Kernsegment der zeitgen&#246;ssischen Fotokunst zuzuordnen ist. Seine Fotografien sind n&#228;mlich in der Regel keine von ihm neu geschaffenen Werke, sondern abfotografierte Ausschnitte anderer Fotografien (insbesondere von Werbeanzeigen),<xref ref-type="fn" rid="bibd2e1923"/> was Richard Prince zu einem Vertreter der (urheberrechtlich nicht unproblematischen)<xref ref-type="fn" rid="bibd2e1933"/> &#8222;Appropriation Art&#8220; macht, deren Vertreter ihre k&#252;nstlerische Handlung in der (regelm&#228;&#223;ig unver&#228;nderten) Neuherstellung bzw. Kopie bereits existierender Kunstwerke sehen.<xref ref-type="fn" rid="bibd2e1955"/> Der Kommentar eines prominenten Sammlers hierzu lautete: &#8222;I just think it is too bad that [&#8230;] the first [photograph] to sell at auction for more than $ 1million is a photograph of another photograph.&#8220;<xref ref-type="fn" rid="bibd2e1968"/>
                     </p>
              <p>Neu in der Liga der wirtschaftlich erfolgreichsten Fotografen angekommen ist der kanadische Fotok&#252;nstler Jeff Wall. Seine enorme k&#252;nstlerische Bedeutung ist seit Jahren unumstritten. Bislang hatte sich dies jedoch nicht in den Auktionspreisen seiner Werke niedergeschlagen. Dies hat sich 2012 ge&#228;ndert.<xref ref-type="fn" rid="bibd2e1981"/> Sein Werk &#8222;Dead Troops Talk (A Vision after an Ambush of a Red Army Patrol, near Moqor, Afghanistan, Winter 1986)&#8221; aus dem Jahr 1992 erzielte am 8.&#160;Mai 2012 bei Christie&#8217;s in New York einen Hammerpreis von 3,2&#160;Mio.&#160;USD.<xref ref-type="fn" rid="bibd2e1991"/> Die Fotografie (ein Positivdia in einem Leuchtkasten) existiert in einer Auflage von zwei Exemplaren und einem Artist&#8217;s Print.<xref ref-type="fn" rid="bibd2e1998"/>
                     </p>
              <p>Beachtenswert ist ebenfalls, dass sich im Jahr 2013 unter den 5 teuersten Fotografien nur ein Werk der <italic>historischen</italic> Fotografie befand: die Fotografie &#8222;The Pond, Moonlight&#8220; von Edward Steichen aus dem Jahr 1904 (versteigert durch Sotheby&#8217;s New York im Jahr 2006) mit 2,6&#160;Mio.&#160;USD.<xref ref-type="fn" rid="bibd2e2009"/> Mittlerweile (2015) werden die &#8222;Top 5&#8220; ausschlie&#223;lich von zeitgen&#246;ssischen Fotografen besetzt.</p>
              <p>Lediglich eine interessante Anekdote stellt die Tatsache dar, dass das &#8222;teuerste Foto&#8220; mitnichten auf dem Kunstmarkt gehandelt wurde, sondern es sich hierbei wohl um die erste Aufnahme der neugeborenen Zwillinge des US-amerikanischen Schauspielerehepaares Angelina Jolie und Brad Pitt handelt. Die Abdruckrechte f&#252;r diese Fotografie wurden an die Zeitschriften &#8222;Hello&#8220; und &#8222;People&#8220; f&#252;r 15&#160;Mio.&#160;USD verkauft.<xref ref-type="fn" rid="bibd2e2019"/>
                     </p>
              <p>Dieser kurze, kursorische &#220;berblick zeigt zum einen, dass in finanzieller Hinsicht die zeitgen&#246;ssische Fotografie die historische Fotografie jedenfalls im Hochpreissegment abgel&#246;st hat. Weiterhin zeigt sich, dass die theoretisch unbegrenzte M&#246;glichkeit zur Vervielf&#228;ltigung der Erzielung von H&#246;chstpreisen nicht entgegensteht. Dies gilt jedenfalls dann, wenn das Werk in einer limitierten Auflage erscheint bzw. bei der historischen Fotografie aus anderen Gr&#252;nden nur in einer geringen Anzahl existiert (was eben insbesondere f&#252;r die Vintage Prints gilt). </p>
              <p>Festzuhalten ist auch, dass es sich bei solchen Werkst&#252;cken keineswegs um Unikate handeln muss. Vielmehr liegen die &#252;blichen Auflagenh&#246;hen f&#252;r Werke im Hochpreissegment der zeitgen&#246;ssischen Fotokunst regelm&#228;&#223;ig immerhin im unteren einstelligen Bereich.</p>
            </sec>
            <sec>
              <title>Ein bemerkenswertes Marktph&#228;nomen: LUMAS</title>
              <p>Eine interessante Erscheinungsform des neu bestehenden Interesses an Fotokunst stellt die Galerienkette LUMAS dar.<xref ref-type="fn" rid="bibd2e2040"/> LUMAS wurde im Jahre 2004 gegr&#252;ndet und bezeichnet sich selbst als &#8222;Editionsgalerie&#8220;. Inzwischen betreibt das Unternehmen weltweit &#252;ber 30 Verkaufsst&#228;tten und hat im Jahre 2009 13,5 Mio. Euro<xref ref-type="fn" rid="bibd2e2050"/> und im Jahre 2012 bereits 16,7 Mio. Euro Umsatz<xref ref-type="fn" rid="bibd2e2057"/> erzielt. Ein sehr &#228;hnliches Gesch&#228;ftsmodell verfolgt seit 2006 das Unternehmen YELLOWKORNER.<xref ref-type="fn" rid="bibd2e2064"/>
                     </p>
              <p>Zum Konzept des Unternehmens geh&#246;rt es nach eigener Aussage, die Hemmschwelle beim Kauf von Kunst zu senken, indem z.&#160;B. auch unkompliziert &#252;ber das Internet bestellt werden kann.<xref ref-type="fn" rid="bibd2e2072"/> Erkl&#228;rtes Ziel der Unternehmensgr&#252;nder ist es au&#223;erdem, Fotokunst &#8222;zu erschwinglichen Preisen&#8220; anzubieten.<xref ref-type="fn" rid="bibd2e2081"/> Erreicht wird dies durch relativ hohe Auflagen, die f&#252;r den Markt etablierter Fotokunst eigentlich un&#252;blich sind. LUMAS bietet im aktuellen Katalog<xref ref-type="fn" rid="bibd2e2094"/> die Werke entweder in Auflagen zu 75, 100, 150 oder 250 St&#252;ck an. Teilweise werden auch h&#246;here und niedrigere Auflagen angeboten.<xref ref-type="fn" rid="bibd2e2101"/> Der Gro&#223;teil der Fotografien scheint jedoch im dreistelligen Bereich limitiert zu sein. Interessant ist, dass einzelne Werke (als sogenannte &#8222;LUMAS MINIS&#8220;) auch als &#8222;small open edition&#8220;<xref ref-type="fn" rid="bibd2e2108"/> vertrieben werden. Der Zusatz &#8222;small&#8220; bei einer &#8222;open edition&#8220; l&#228;sst vielf&#228;ltige Spielr&#228;ume und erscheint im Hinblick auf seine Transparenz fragw&#252;rdig, jedoch spiegelt sich diese Uneindeutigkeit auch in dem (moderaten) Preis, beginnend bei 49 Euro pro St&#252;ck, wider.</p>
              <p>Die Reaktionen von K&#252;nstlern wie auch Galeristen auf das neue Galeriekonzept waren insbesondere in der Anfangszeit von LUMAS von Skepsis gepr&#228;gt. Teilweise ist diese Skepsis inzwischen zumindest der Erkenntnis gewichen, dass das Konzept bei den Kunden offenbar erfolgreich ist. Weniger bekannte Fotografen und Nachwuchsk&#252;nstler scheinen LUMAS als Absatzm&#246;glichkeit f&#252;r ihre Sch&#246;pfungen wahrzunehmen, sodass die Galerie inzwischen Werke von rund 200 K&#252;nstlern im Programm hat.<xref ref-type="fn" rid="bibd2e2117"/> Andererseits ist z.&#160;B. die gestalterische &#196;hnlichkeit einiger von LUMAS angebotener Werkgruppen mit den Fotografien etablierter Fotok&#252;nstler nicht von der Hand zu weisen. Dieser Umstand war auch schon entsprechender Kritik ausgesetzt.<xref ref-type="fn" rid="bibd2e2127"/>
                     </p>
              <p>In den meisten F&#228;llen kosten die Fotografien bei LUMAS entsprechend den vergleichsweise hohen Auflagen mittlere dreistellige Betr&#228;ge, wobei teilweise auch Preise im niedrigen vierstelligen Bereich verlangt werden.<xref ref-type="fn" rid="bibd2e2144"/>
                     </p>
              <sec>
                <title>&#8222;Radha doing her nails by the pool&#8220; von Stefanie Schneider</title>
                <p>Die Fantasie der Kunden bei LUMAS befl&#252;geln Geschichten wie die von Stefanie Schneider,<xref ref-type="fn" rid="bibd2e2158"/> einer Folkwang-Sch&#252;lerin, welche eine der ersten K&#252;nstlerinnen im Sortiment von LUMAS war.<xref ref-type="fn" rid="bibd2e2165"/> K&#252;nstlerisch zeichnet sich ihr Werk vor allem durch die Verwendung abgelaufener Polaroidfilme aus, was zu einem starken Gelbstich bei den Fotografien f&#252;hrt. Ein Exemplar ihrer aus dem Jahr 1999 stammenden und damals bei LUMAS f&#252;r (umgerechnet) 439 Euro verkauften Erstauflage<xref ref-type="fn" rid="bibd2e2174"/> wurde 2006 bei dem Auktionshaus Christie&#8217;s f&#252;r nahezu 1.500 Euro versteigert.<xref ref-type="fn" rid="bibd2e2181"/> Ein weiteres Werk konnte im Jahre 2008 ebenfalls bei Christie&#8217;s f&#252;r &#252;ber 1.700 Euro versteigert werden.<xref ref-type="fn" rid="bibd2e2193"/> Zwischenzeitlich hatten sich Stefanie Schneider und LUMAS getrennt.<xref ref-type="fn" rid="bibd2e2201"/> Stefanie Schneider schien jedoch das Marketingkonzept von LUMAS teilweise beizubehalten. Wenngleich ihre Fotografien nunmehr von anderen Galerien in typischen einstelligen Auflagen vertrieben wurden, so konnte man auf ihrer Homepage auch noch &#8222;Minis&#8220; ausgew&#228;hlter Werke in einer &#8222;open edition&#8220; f&#252;r 49 Euro bestellen.<xref ref-type="fn" rid="bibd2e2210"/> Mittlerweile ist Stefanie Schneider (nach einer Pause von sieben Jahren)<xref ref-type="fn" rid="bibd2e2217"/> bei LUMAS wieder im Programm.<xref ref-type="fn" rid="bibd2e2224"/> 
                        </p>
                <p>F&#252;r die vorliegende Arbeit interessant ist auch das weitere &#8222;Editionsschicksal&#8220; der besonders erfolgreichen Werke von Stefanie Schneider: Dasselbe Motiv,<xref ref-type="fn" rid="bibd2e2233"/> welches Gegenstand des bei Christie&#8217;s 2006 versteigerten Werks &#8222;Radha doing her nails by the pool&#8220; war, wird seit 2014 wieder von LUMAS, aber jetzt zum Preis von 3.339 Euro angeboten.<xref ref-type="fn" rid="bibd2e2240"/> Ge&#228;ndert hat sich der Titel, welcher nunmehr &#8222;Radha doing her nails&#8220; lautet. Auch das Format liegt nicht mehr bei den urspr&#252;nglichen 102&#160;x&#160;100&#160;cm, sondern wurde in 180&#160;x&#160;180&#160;cm ge&#228;ndert. Die neue Auflage wird von LUMAS (erneut) als &#8222;Limited Edition, Auflage: 100&#8220; angeboten. Die bestehenden anderen Auflagen werden im Angebotstext nicht erw&#228;hnt.<xref ref-type="fn" rid="bibd2e2247"/>
                        </p>
                <p>Weiterhin findet man dasselbe Motiv<xref ref-type="fn" rid="bibd2e2255"/> im Internet noch einmal zum Verkauf angeboten bei &#8222;Saatchi Art&#8220; in einer Edition von 5 und 2 Artist&#8217;s Prints f&#252;r 1.000&#160;USD in der Gr&#246;&#223;e 7,9&#160;x&#160;7.9&#160;inch (20&#160;x&#160;20&#160;cm).<xref ref-type="fn" rid="bibd2e2262"/> Angeboten wird dort der Artist&#8217;s Print Nr. 1. Alle f&#252;nf Exemplare der Auflage von f&#252;nf seien bereits verkauft. Auch bei diesem Angebot wird nicht explizit auf andere, bereits bestehende Auflagen desselben Motivs hingewiesen.</p>
                <p>Stefanie Schneiders Motive &#8222;Radha doing her nails by the pool&#8220; und &#8222;Daisy in front of trailer&#8220;, welche Gegenstand der erfolgreichen Christie&#8217;s Auktionen waren, wurden von ihr selbst auch noch (jedenfalls bis) 2011 als &#8222;Minis&#8220; in einer &#8222;open edition&#8220; f&#252;r 49 Euro angeboten.<xref ref-type="fn" rid="bibd2e2271"/> Ein &#8222;Mini&#8220; von &#8222;Rahda doing her Nails by the Pool&#8220; wird auch weiterhin von Stefanie Schneider auf ihrer eigenen Internetseite angeboten, allerdings kostet es mittlerweile 85 Euro.<xref ref-type="fn" rid="bibd2e2278"/>
                        </p>
                <p>Letztlich deuten sich hier die Probleme bzw. Folgen einer fehlenden nachhaltigen &#8222;Editionsverwaltung&#8220; an, insbesondere wenn ein K&#252;nstler die ihn vertretenden Galerien h&#228;ufig wechselt bzw. auch zus&#228;tzliche Auflagen in Eigenregie vertreibt.</p>
              </sec>
              <sec>
                <title>Die Gesch&#228;ftspraxis von LUMAS</title>
                <p>Die Grenze zwischen Innenausstattung und Kunst verschwimmt im Fall von LUMAS.<xref ref-type="fn" rid="bibd2e2292"/> So suchte das Unternehmen neue Mitarbeiter mit der Anforderung &#8222;Verkaufserfahrung im gehobenen M&#246;beleinzelhandel&#8220; und die Unternehmenschefin bezeichnet LUMAS selbst als &#8222;eine Art IKEA f&#252;r die Wand&#8220;.<xref ref-type="fn" rid="bibd2e2301"/> In der Tat kann man sich die Frage stellen, wo genau der Unterschied zwischen einem bei LUMAS gekauften Foto und einem bei dem schwedischen M&#246;belh&#228;ndler IKEA gekauften Wandschmuck liegt. </p>
                <p>Insbesondere bei den g&#252;nstigen und in &#8222;(small) open edition&#8220; verlegten &#8222;LUMAS MINIS&#8220; liegt es nahe, dass es einen solchen Unterschied <italic>de facto</italic> gar nicht gibt. Dennoch besteht bei allen anderen von LUMAS angebotenen Werken ein sehr entscheidender Unterschied zur durchschnittlichen Wandschmuckware: Es ist die Pr&#228;sentation der Ware und ganz besonders die Limitierung der Auflage, mit der ein Gef&#252;hl von Exklusivit&#228;t bei den Kunden erzeugt werden soll. Diese Exklusivit&#228;t grenzt das von LUMAS vertriebene Produkt von trivialem bzw. profanem &#8222;Wandschmuck&#8220; ab und verleiht ihm eine &#8222;Aura&#8220; sowie das Versprechen von &#8222;Authentizit&#228;t&#8220;. LUMAS selbst schrieb hierzu noch im Jahr 2011 auf der Firmenhomepage:</p>
                <disp-quote>
                  <p>&#8222;<italic>LUMAS vereinbart vertraglich mit allen K&#252;nstlern im Detail, wie oft ein Kunstwerk insgesamt angeboten werden darf. Dar&#252;ber hinaus verpflichtet sich der K&#252;nstler f&#252;r immer, keine weiteren Exemplare anzubieten. Zus&#228;tzlich sei zu Ihrer abschlie&#223;enden Sicherheit erw&#228;hnt, da&#223; Sie nach BGB gar einen Rechtsanspruch gegen LUMAS und (!) den K&#252;nstler selbst haben, dass eine Editionsauflage in der angegebenen Gr&#246;&#223;e eingehalten und niemals &#252;berschritten wird.&#8220;</italic> 
                              <xref ref-type="fn" rid="bibd2e2324"/> 
                           </p>
                </disp-quote>
                <p>Dar&#252;ber, welcher Anspruch konkret gemeint sein k&#246;nnte, schwieg sich der Informationstext aus.<xref ref-type="fn" rid="bibd2e2333"/> Bemerkenswert ist, dass der Text in dieser Konkretheit heute nicht mehr auf der Homepage zu finden ist.</p>
                <p>Inzwischen lauten die entsprechenden Passagen:</p>
                <disp-quote>
                  <p>&#8222;<italic>Gerade weil bei Fotografien technisch beliebig viele Originale hergestellt werden k&#246;nnen, ist f&#252;r den Kunstmarkt eine Limitierung der Auflage von gro&#223;er Bedeutung. Bei LUMAS wird vertraglich genau festgehalten, wie stark eine Edition limitiert ist. So garantieren wir, dass weder LUMAS noch der K&#252;nstler in Zukunft weitere Exemplare anbieten.</italic>
                           </p>
                </disp-quote>
                <disp-quote>
                  <p><italic>Die handschriftliche Signatur des K&#252;nstlers auf der R&#252;ckseite jeder LUMAS Edition macht sie zum Original und erh&#246;ht ihren Wert auf dem Kunstmarkt. Das sogenannte "Editionszertifikat" b&#252;rgt f&#252;r die Authentizit&#228;t der K&#252;nstler-Signatur. Au&#223;erdem werden hier alle wesentlichen Daten der Edition wie deren Format, Datierung, Gesamtauflage und die fortlaufende Nummer ausgewiesen. Diese Form der Signatur entspricht dem internationalen Standard, welchem alle gro&#223;en Auktionsh&#228;user folgen. Zuweilen beh&#228;lt der K&#252;nstler sich vor, wenige Abz&#252;ge der exklusiven LUMAS Edition in meist deutlich gr&#246;&#223;eren Formaten an Galerien oder Museen abzugeben, was die Bekanntheit seines Werks steigert.</italic>&#8220;<xref ref-type="fn" rid="bibd2e2357"/></p>
                </disp-quote>
                <p>Zum jetzigen Zeitpunkt sind die Aussagen von LUMAS im Hinblick auf die vorliegende Arbeit ein weiterer Hinweis auf die Wichtigkeit der Auflagenlimitierung und vor allem auch auf die gro&#223;e Bedeutung ihrer <italic>Einhaltung</italic>.</p>
                <p>Der K&#228;ufer einer LUMAS-Fotografie erh&#228;lt laut Internetseite von LUMAS neben der Fotografie einen auf der R&#252;ckseite der Fotografie angebrachten &#8222;Editionsaufkleber&#8220; bzw. inzwischen wohl ein sogenanntes &#8222;Editionszertifikat&#8220;.<xref ref-type="fn" rid="bibd2e2370"/> Das &#8222;Editionszertifikat&#8220; wird dem K&#228;ufer beim Kauf in den Ladengesch&#228;ften nachtr&#228;glich via Post zugesendet.<xref ref-type="fn" rid="bibd2e2377"/> Darauf werden der Name des K&#252;nstlers sowie die Werkdaten und die Auflagenbezeichnung wiedergegeben. Der K&#252;nstler signiert die &#8222;Editionsaufkleber&#8220; bzw. &#8222;Editionszertifikate&#8220; eigenh&#228;ndig. Der laut der urspr&#252;nglichen Eigenwerbung auf der Homepage bestehende &#8222;Unterlassungsanspruch&#8220; gegen&#252;ber LUMAS und dem K&#252;nstler ist jedoch &#8211; soweit bekannt &#8211; nirgendwo ausdr&#252;cklich verbrieft. Weitere m&#246;gliche &#8222;Vorbehalte&#8220; des K&#252;nstlers bzw. von LUMAS werden auf der Homepage zwar angesprochen, jedoch anscheinend nicht ausdr&#252;cklich in das Editionszertifikat aufgenommen. So hie&#223; es auf der Homepage von LUMAS urspr&#252;nglich weiter:</p>
                <disp-quote>
                  <p>&#8222;<italic>Neben den Gr&#246;&#223;en bei LUMAS in genau definierten Auflagen, beh&#228;lt sich der K&#252;nstler zuweilen vor, zus&#228;tzlich wenige Abz&#252;ge meist in deutlich gr&#246;&#223;erem Format an Galerien oder Museen abzugeben. Dies ist f&#252;r die Bekanntheit eines Werks nat&#252;rlich sehr f&#246;rderlich. Wenn Sie eine umfassende Auskunft w&#252;nschen, kann Ihnen die LUMAS Hotline gerne mitteilen, wie eines unserer Werke insgesamt im Kunstmarkt repr&#228;sentiert ist.</italic> [&#8230;]</p>
                </disp-quote>
                <disp-quote>
                  <p><italic>Zus&#228;tzlich existieren zu jeder Edition neben den nummerierten Abz&#252;gen zwei bis zehn so genannte Artist Proofs. Dies sind Exemplare, die zu Pr&#252;fzwecken f&#252;r den K&#252;nstler angefertigt werden und ihm zur Verf&#252;gung stehen. In Einzelf&#228;llen werden sie, entsprechend gekennzeichnet, nach Verkauf der Auflage zu erh&#246;hten Preisen &#252;ber LUMAS abgegeben. Wenn Sie also ein Werk mit dem Status "sold" erwerben, kann es sich mit ein wenig Gl&#252;ck um einen der begehrten Artist Proofs handeln.</italic>&#8220;<xref ref-type="fn" rid="bibd2e2398"/></p>
                </disp-quote>
                <p>Auch hier haben sich die entsprechenden Passagen im Laufe der Zeit ver&#228;ndert:</p>
                <disp-quote>
                  <p>&#8222;[&#8230;] <italic>Zuweilen beh&#228;lt der K&#252;nstler sich vor, wenige Abz&#252;ge der exklusiven LUMAS Edition in meist deutlich gr&#246;&#223;eren Formaten an Galerien oder Museen abzugeben, was die Bekanntheit seines Werks steigert.</italic>
                           </p>
                </disp-quote>
                <disp-quote>
                  <p>[&#8230;]<italic> Der Preis steigt kontinuierlich bis zur h&#246;chsten Preisstufe &#8222;Sold&#8220;. Das Werk ist dann online nicht mehr verf&#252;gbar. Mit etwas Gl&#252;ck finden Sie in einer unserer LUMAS Galerien noch vereinzelt Exponate. Darunter k&#246;nnen R&#252;cklieferungen von Kunstmessen sein aber auch so genannte Artist Proofs: Abz&#252;ge, die nur zu Pr&#252;fzwecken f&#252;r den K&#252;nstler angefertigt wurden. Die Suche lohnt sich also. Wenn eine Edition ausverkauft ist, steigt ihr Wert weiter &#8211; der regen Nachfrage steht nun kein Angebot mehr gegen&#252;ber.</italic>&#8220;<xref ref-type="fn" rid="bibd2e2419"/>
                           </p>
                </disp-quote>
                <p>Hieraus ergeben sich weitere Befunde, die auch im &#252;brigen Markt f&#252;r Fotokunst anzutreffen sind: Zum einen scheint LUMAS ein &#8222;formatbezogenes&#8220;<xref ref-type="fn" rid="bibd2e2427"/> Limitierungsverst&#228;ndnis zugrunde zu legen. Zum anderen werden die von LUMAS so bezeichneten &#8222;Artist Proofs&#8220; offensichtlich nicht zur Limitierung hinzugez&#228;hlt und auch nicht ohne Weiteres ausgewiesen (z.&#160;B. auf dem &#8222;Editionsaufkleber&#8220;). Zudem ist die Anzahl der &#8222;Artist Proofs&#8220; von Fall zu Fall unterschiedlich. Die angesprochene Praxis, wonach die &#8222;Artist Proofs&#8220;, welche ausdr&#252;cklich &#8222;zu Pr&#252;fzwecken <italic>f&#252;r</italic> [Hervorhebung durch den Verfasser] den K&#252;nstler&#8220; hergestellt wurden, anscheinend mit einer gewissen Selbstverst&#228;ndlichkeit in den Markt gegebenen werden, wenn die Auflage ausverkauft ist, sollte ein Kunde kritisch hinterfragen.<xref ref-type="fn" rid="bibd2e2440"/> Dies gilt insbesondere im Lichte der weiteren Aussagen von LUMAS auf der Internetseite des Unternehmens:</p>
                <disp-quote>
                  <p>&#8222;[&#8230;] <italic>Eine Signatur und strikte Kontrolle der Auflage sind daher unserer Meinung nach auch bei Editionen unabdingbar &#8211; eine Ausnahme bilden unsere im Gegenzug besonders preiswerten, kleinformatigen Open Editions.</italic>
                           </p>
                </disp-quote>
                <disp-quote>
                  <p><italic>Einmal ausverkauft, steigt ein limitiertes Original im Wert: Der offensichtlich regen Nachfrage steht kein verf&#252;gbares Angebot mehr gegen&#252;ber. Einige Zeit sp&#228;ter kommt es dann zu Transaktionen im Sekund&#228;rmarkt, z.</italic>&#160;<italic>B. bei verschiedenen Auktionsh&#228;usern. Wie die unten aufgef&#252;hrten Auktionsergebnisse zeigen, weisen Editionen &#228;hnlich verbl&#252;ffende Potenziale auf wie f&#252;hrende Galerie-Angebote &#8211; gerade gemessen am geringen "Einsatz&#8220;.</italic></p>
                </disp-quote>
                <disp-quote>
                  <p>[&#8230;] <italic>Aber in Zeiten, in denen Best&#228;ndigkeit und Nachhaltigkeit eine gro&#223;e Rolle in der Entscheidung spielen, ist es gut zu wissen, dass Wertsteigerungen mathematisch und faktisch erwartbar sind und es einen funktionierenden Sekund&#228;rmarkt gibt. So bleibt Kunst wohl der einzige Luxus, der best&#228;ndig im Wert steigt</italic>."<xref ref-type="fn" rid="bibd2e2471"/>
                           </p>
                </disp-quote>
              </sec>
            </sec>
            <sec>
              <title>Das Problem der begrenzten Haltbarkeit von Fotografie und L&#246;sungsversuche des Kunstmarkts</title>
              <p>Die Frage nach der Einhaltung einer einmal gew&#228;hlten Limitierung w&#228;re ein geringeres Problem, wenn die Fotografen, nachdem alle Exemplare einer Auflage abgezogen wurden, das Negativ bzw. die Datei vernichten w&#252;rden.<xref ref-type="fn" rid="bibd2e2483"/> Auf diese Weise ist z.&#160;B. Ansel Adams bei der Erstellung eines seiner Portfolios vorgegangen.<xref ref-type="fn" rid="bibd2e2492"/> Diese Praxis scheint im Bereich der Druckgrafik verbreiteter zu sein, wo nach Abschluss der Auflagenherstellung h&#228;ufig die Druckplatte bzw. der Druckstock zerkratzt oder anderweitig unbrauchbar gemacht wird.<xref ref-type="fn" rid="bibd2e2499"/> Die Forderung, der Fotograf m&#246;ge das Negativ bzw. die Datei vernichten, vernachl&#228;ssigt jedoch eine ganz entscheidende technische Eigenheit von Fotografien: sie haben &#8211; insbesondere unter Ausstellungsbedingungen &#8211; nur eine sehr begrenzte Haltbarkeit.<xref ref-type="fn" rid="bibd2e2511"/>
                     </p>
              <sec>
                <title>Fotografische Abz&#252;ge unterliegen einem zerst&#246;rerischen Alterungsprozess</title>
                <p>Obwohl es eine ganze Reihe von im Detail unterschiedlichen Techniken der Fotoentwicklung gibt, ist das Grundprinzip der meisten Fotoabz&#252;ge gleich.<xref ref-type="fn" rid="bibd2e2529"/> Jedes Fotopapier besteht prinzipiell aus einem Tr&#228;gerpapier, auf welchem sich eine Emulsion mit lichtempfindlichen Chemikalien befindet. Durch den Vorgang der Belichtung ver&#228;ndern diese Chemikalien dauerhaft ihre Struktur und sorgen so (nach Entwicklung, d.&#160;h. insbesondere der Fixierung) f&#252;r die dauerhafte Wiedergabe des Lichtbildes. Bei einem Schwarz-Wei&#223;-Foto handelt es sich nur um eine bis zwei lichtempfindliche Schichten, bei Farbfotos um drei lichtempfindliche Schichten, jeweils eine f&#252;r jede der Prim&#228;rfarben. Auf die Haltbarkeit einer Fotografie wirkt sich einerseits die Stabilit&#228;t der Chemikalien, andererseits die Haltbarkeit des schichtenhaften Aufbaus des Fotopapiers aus. Durch dauerhafte Lichteinstrahlung (z.&#160;B. unter Ausstellungsbedingungen),<xref ref-type="fn" rid="bibd2e2542"/> aber insbesondere bei &#228;lteren Farbfotopapieren selbst schon bei Lagerung in Dunkelheit,<xref ref-type="fn" rid="bibd2e2551"/> zersetzen sich die Chemikalien der Emulsion und mit der Zeit verblasst die Fotografie bzw. der Farbfilm bekommt h&#228;ufig einen Gelbstich.<xref ref-type="fn" rid="bibd2e2560"/> Zudem kann sich z.&#160;B. aufgrund von Kontakt mit Feuchtigkeit die Emulsion vom Tr&#228;gerpapier abl&#246;sen oder es bilden sich bestimmte Schimmel.<xref ref-type="fn" rid="bibd2e2575"/> Aber auch Ozon in der Raumluft setzt den Abz&#252;gen auf Dauer zu.<xref ref-type="fn" rid="bibd2e2588"/> Die von einigen zeitgen&#246;ssischen K&#252;nstlern verwendeten &#8222;Inkjet Prints&#8220; (Ausdrucke, hergestellt mit hochwertigen Tintenstrahldruckern) scheinen weniger schnell zu verblassen, stellen aber aufgrund dessen, dass sich die Farbpartikel <italic>auf</italic> dem Papier und nicht <italic>in</italic> einer Emulsion befinden und darum entsprechend ber&#252;hrungsempfindlich sind, wiederum neue Herausforderungen an den Umgang mit ihnen.<xref ref-type="fn" rid="bibd2e2606"/>
                        </p>
                <p>Einerseits sind Fotografien somit h&#228;ufig einem viel schnelleren Alterungsprozess ausgesetzt als zum Beispiel &#214;lgem&#228;lde. Andererseits gestaltet sich aber auch ihre Aufarbeitung bzw. Konservierung schwierig. Dies h&#228;ngt auch damit zusammen, dass der Markt f&#252;r Fotokunst noch recht jung ist und es somit lange Zeit an ausreichenden Erfahrungswerten f&#252;r die Restaurierung mangelte.<xref ref-type="fn" rid="bibd2e2616"/> In den letzten Jahren hat es insoweit gro&#223;e wissenschaftliche Fortschritte gegeben,<xref ref-type="fn" rid="bibd2e2625"/> die jedoch f&#252;r eine ganze Zahl von Abz&#252;gen zu sp&#228;t kommen werden.<xref ref-type="fn" rid="bibd2e2638"/>
                        </p>
                <p>Es ist somit schon im Hinblick auf die Erhaltung des kulturellen Erbes f&#252;r nachfolgende Generation zu fordern, dass Fotografen die Negative bzw. Dateien ihrer Werke gerade <italic>nicht</italic> vernichten, da ansonsten binnen weniger Generationen keine ausstellungsw&#252;rdigen Werkexemplare mehr vorhanden w&#228;ren. In der Regel wird dies von den Fotografen auch so gehandhabt, weshalb die meisten das Negativ bzw. die Datei nach Abzug der Auflage einem Archiv zuf&#252;hren, es jedoch nicht mehr f&#252;r die Herstellung von Abz&#252;gen verwenden.<xref ref-type="fn" rid="bibd2e2652"/>
                        </p>
              </sec>
              <sec>
                <title>&#8222;Exhibition Prints&#8220;</title>
                <p>Eine andere in der Praxis zu beobachtende Vorgehensweise ist, dass K&#252;nstler f&#252;r Ausstellungen sogenannte &#8222;Exhibition Prints&#8220;<xref ref-type="fn" rid="bibd2e2668"/> (Ausstellungsabz&#252;ge; auch &#8222;Exhibition Copies&#8220;) anfertigen, die au&#223;erhalb einer unter Umst&#228;nden bestehenden Auflage liegen und nach Abschluss der Ausstellung wieder zerst&#246;rt werden.<xref ref-type="fn" rid="bibd2e2684"/> Auf diese Weise k&#246;nnen die Fotografien bedenkenlos auch unter f&#252;r ihren Erhalt suboptimalen, aber f&#252;r die Betrachtung optimalen Bedingungen (z.&#160;B. starker Ausleuchtung) ausgestellt werden. Ein weiterer positiver Nebeneffekt der Verwendung von Exhibition Prints sind zudem die in der Regel geringeren (oder ganz entfallenden) Versicherungskosten, die dem Ausstellungstr&#228;ger die M&#246;glichkeit bieten, seine Kosten zu reduzieren. Probleme k&#246;nnten sich aber ergeben, wenn diese zus&#228;tzlichen Exemplare nicht nur tempor&#228;r f&#252;r eine bestimmte Ausstellung hergestellt werden, sondern in Konkurrenz zur eigentlichen Auflage treten w&#252;rden (zum Beispiel, weil sie dauerhaft in einem Museum verbleiben oder sogar in den Kunsthandel gelangen, was eigentlich nicht passieren darf<xref ref-type="fn" rid="bibd2e2703"/>). Im Normalfall sollte ein Exhibition Print daher als solcher gekennzeichnet sein und vom Fotografen nicht signiert<xref ref-type="fn" rid="bibd2e2713"/> werden. Weiterhin sollte er im Eigentum des K&#252;nstlers stehen und verbleiben sowie mit einem Hinweis im Sinne von &#8222;not for sale&#8220; versehen sein.<xref ref-type="fn" rid="bibd2e2723"/> Dass ein Exhibition Print auf dem Kunstmarkt &#8222;keinerlei Wert&#8220; habe,<xref ref-type="fn" rid="bibd2e2734"/> ist n&#228;mlich in h&#246;chstem Ma&#223;e zweifelhaft. Selbst wenn man Kauf und Verkauf solcher St&#252;cke auf dem Kunstmarkt unter Umst&#228;nden als &#8222;anr&#252;chig&#8220; empfinden w&#252;rde, so spricht die Lebenserfahrung eher daf&#252;r, dass sich Personen finden, die bereit sind, auch f&#252;r einen Exhibition Print einen (vielleicht sogar hohen) Preis zu zahlen. Dies ist vor allem denkbar, wenn die Originale des Motivs vergriffen sind und vielleicht der Exhibition Print unter den Ausstellungsbedingungen weniger gelitten hat, als normalerweise zu erwarten gewesen w&#228;re.</p>
                <p>Teilweise wird die gerade beschriebene Vorgehensweise insofern abgewandelt, als dass der K&#228;ufer einer Fotografie bereits beim Kauf ein identisches Zweitexemplar ausgeh&#228;ndigt bekommt. Dieses Zweitexemplar ist als &#8222;Exhibition Print&#8220; gekennzeichnet und kann vom Sammler bei sich aufgeh&#228;ngt oder f&#252;r Ausstellungen verliehen werden, w&#228;hrend das ebenfalls ausgeh&#228;ndigte Original unter optimalen Bedingungen archiviert werden kann. Der K&#228;ufer macht zudem regelm&#228;&#223;ig die vertragliche Zusage, Original und Exhibition Print nicht zu trennen, sondern (z.&#160;B. im Fall einer Weiterver&#228;u&#223;erung) nur paarweise abzugeben.<xref ref-type="fn" rid="bibd2e2745"/>
                        </p>
              </sec>
              <sec>
                <title>Herstellung von Ersatzabz&#252;gen</title>
                <p>In der Praxis wird auch noch eine weitere L&#246;sung f&#252;r das Problem der begrenzten Haltbarkeit von Fotografien f&#252;r die Werke zeitgen&#246;ssischer Fotografen angewendet: Viele Fotografen bieten insbesondere institutionellen Sammlern (aber teilweise auch ganz grunds&#228;tzlich) an, den Abzug &#8211; wenn er Schaden genommen hat oder ausgeblichen ist &#8211; zum Selbstkostenpreis gegen einen neuen Abzug auszutauschen.<xref ref-type="fn" rid="bibd2e2757"/> Der besch&#228;digte Abzug wird dann vernichtet und der neue Abzug &#252;bernimmt die Nummer des alten.<xref ref-type="fn" rid="bibd2e2776"/> Diese Praxis ist allerdings nur zu Lebzeiten des Fotografen m&#246;glich. Sie spricht jedoch ebenfalls daf&#252;r, dass die Fotografen Archive ihrer Negative und Dateien unterhalten, eben um solche Ersatzabz&#252;ge herstellen zu k&#246;nnen. Die Praktikabilit&#228;t dieser Praxis kommt jedoch dort an ihre Grenzen, wo ein erfolgreicher K&#252;nstler bereits so viele Werke hergestellt hat, dass der Zeitaufwand, verblichene Werke zu erneuern (was im schlechtesten Fall bereits nach wenigen Jahren notwendig werden kann), von ihm aufgrund der hohen Zahl der &#8222;R&#252;ckl&#228;ufer&#8220; schlicht nicht mehr zu leisten ist. So sehr zum einen also ein Interesse des Sammlers besteht, sich die Herstellung eines Ersatzabzugs bereits beim Kauf zusichern zu lassen, so wenig ratsam erscheint es f&#252;r den Fotografen, dahin gehend verbindliche Zusagen zu machen. </p>
                <p>Weiterhin stellen sich interessante Fragen (z.&#160;B. f&#252;r &#246;ffentliche Sammlung aus konservatorischer Sicht), wenn K&#252;nstler die Bitte um Anfertigung eines Ersatzabzuges nutzen, um das Werk neu zu interpretieren.<xref ref-type="fn" rid="bibd2e2790"/> In diesem Zusammenhang ist institutionellen Sammlern mit einem derartigen kunsthistorischen Interesse am Originaleindruck des urspr&#252;nglichen Prints zu raten, bereits beim Ankauf eines Werks der Fotografie &#8211; soweit dies die eigene Verhandlungsmacht erlaubt &#8211; mit dem K&#252;nstler schriftlich zu fixieren, dass und unter welchen Modalit&#228;ten ein Ersatzabzug gegebenenfalls herzustellen sein wird.</p>
                <p>Eine weitere Spielart im Bereich der Exhibition Prints liegt darin, statt der Aush&#228;ndigung eines zus&#228;tzlichen Exhibition Prints beim Kauf<xref ref-type="fn" rid="bibd2e2799"/>, einen &#8222;Sicherheitsausdruck&#8220; zu &#252;bergeben, der nach Zerst&#246;rung des &#8222;Erstausdrucks&#8220; nach dem Willen des K&#252;nstlers zum Original wird.<xref ref-type="fn" rid="bibd2e2806"/>
                        </p>
              </sec>
              <sec>
                <title>Exkurs: Existiert eine stillschweigende vertragliche Verpflichtung des K&#252;nstlers zur Herstellung von Ersatzabz&#252;gen?</title>
                <p>Ob der K&#252;nstler im Rahmen einer erg&#228;nzenden Vertragsauslegung auch ohne eine ausdr&#252;ckliche Zusage zur Herstellung von Ersatzexemplaren verpflichtet sein kann, wird unterschiedlich beurteilt.<xref ref-type="fn" rid="bibd2e2823"/> Voraussetzung hierf&#252;r w&#228;re zun&#228;chst einmal ein Vertrag zwischen K&#252;nstler und Sammler, dem man einen solchen Inhalt in erg&#228;nzender Auslegung zumessen k&#246;nnte.<xref ref-type="fn" rid="bibd2e2836"/> H&#228;ufig besteht z.&#160;B. ein Kaufvertrag jedoch gar nicht unmittelbar zwischen Sammler und K&#252;nstler. In den wenigen F&#228;llen, in denen eine solche Vertragsbeziehung vorliegt, w&#228;re es dennoch eine stark einseitig benachteiligende Regelung, eine derart weite Verpflichtung des K&#252;nstlers anzunehmen. Man stelle sich nur vor, dass der K&#252;nstler gegen Gerichtsprozesses &#8222;Sobel v. Eggleston&#8220;.</p>
              </sec>
            </sec>
          </sec>
        </sec>
      </sec>    
  </body>
  <back>
    <fn-group>
        <fn id="bibd2e1327">
            <p>	 Vgl. das Zitat von <italic>Weston Naef</italic> bei <italic>Stein Greben</italic>, Artnews February 2003, 108 (109).</p>
        </fn>
        <fn id="bibd2e1314">
            <p>	 Von &#8222;momentum&#8220; spricht <italic>Joshua Mann Pailet</italic> bei <italic>Pitnick</italic>, Black &amp; White Magazine June 2002, 58 (64).</p>
        </fn>
        
        <fn id="bibd2e12418888">
            <p>	 Vgl. zu diesem Erkl&#228;rungsansatz <italic>Pitnick</italic>, Black &amp; White Magazine June 2002, 58 (62&#160;f.).</p>
        </fn>
        <fn id="bibd2e13038888">
            <p><italic>Stein Greben</italic>, Artnews February 2003, 108 (110).</p>
        </fn>
        <fn id="bibd2e12968888">
            <p>	 Mit einem &#8222;K&#228;ufermarkt&#8220; bezeichnet man eine Marktsituation in der die K&#228;ufer die Vertragsbedingungen diktieren k&#246;nnen. Die Gr&#252;nde hierf&#252;r k&#246;nnen unterschiedlich sein und z.&#160;B. darin liegen, dass das Angebot gr&#246;&#223;er ist als die Nachfrage.</p>
        </fn>
        <fn id="bibd2e12808888">
            <p>	 Vgl. die Aussage von <italic>Steve Perloff</italic> bei <italic>Pitnick</italic>, Black &amp; White Magazine June 2002, 58 (64) sowie <italic>Dennis/Dennis</italic>, Collecting Photographs, 56&#160;ff.</p>
        </fn>
        <fn id="bibd2e12708888">
            <p>	 Vgl. <italic>Pitnick</italic>, Black &amp; White Magazine June 2002, 58 (64&#160;f.).</p>
        </fn>
        <fn id="bibd2e12518888">
            <p><italic>Alexander</italic>, in: Neue Geschichte der Fotografie, 695&#160;f.; <italic>Dennis/Dennis</italic>, Collecting Photographs, viii&#160;f..; <italic>Pitnick</italic>, Black &amp; White Magazine June 2002, 58 (62&#160;f.); auch <italic>Noble</italic>, Collecting Photographs, 54.</p>
        </fn>
        <fn id="bibd2e12298888">
            <p><italic>Newhall</italic>, Geschichte der Photographie, 269&#160;ff.; <italic>Noble</italic>, Collecting Photographs, 40&#160;ff.</p>
        </fn>
        
        <fn id="bibd2e12208888">
            <p><italic>Alexander</italic>, in: Neue Geschichte der Fotografie, 695&#160;f.</p>
        </fn>
      <fn id="bibd2e39">
        <p>	 Der Begriff der &#8222;Rechtstatsachenforschung&#8220; wird hier im urspr&#252;nglichen Sinne von <italic>Nussbaum</italic> verstanden, wonach sie sich richtet auf &#8222;diejenigen Tatsachen, deren Kenntnis f&#252;r ein volles Verst&#228;ndnis und eine sachgem&#228;&#223;e Anwendung der Normen erforderlich ist&#8220;; <italic>Nussbaum</italic>, Recht und Staat 1914 (6), 1 (6, 8). Vgl. insoweit auch bereits die methodischen &#220;berlegungen oben bei A.V.1.b), S. 29.</p>
      </fn>
      <fn id="bibd2e52">
        <p>	 Vgl. zum Problem des unklaren Wortlauts <italic>Schmidt-Werthern</italic>, Richtlinie, 112; letztlich gibt es aber keine andere Anschauung als die der beteiligten Kreise, auf die sinnvoll zur&#252;ckgegriffen werden k&#246;nnte.</p>
      </fn>
      <fn id="bibd2e62">
        <p>	 Zum &#8222;Dialog zwischen Recht und Kunst&#8220; als Basis f&#252;r die Definition des Originalbegriffs vgl. insbesondere <italic>Jayme</italic>, in: Original und F&#228;lschung, 23&#160;ff.</p>
      </fn>
      <fn id="bibd2e72">
        <p>	 &#196;hnlich <italic>Nussbaum</italic>, Recht und Staat 1914 (6), 1 (4&#160;f., 12&#160;ff.)</p>
      </fn>
      <fn id="bibd2e90">
        <p>	 Im Folgenden werden die wesentlichen Informationen zu diesem Thema holzschnittartig zusammengefasst. Ausf&#252;hrlichere und lesenswerte Darstellungen finden sich bei <italic>Mercker</italic>, in: Original und F&#228;lschung, 64&#160;ff. sowie <italic>Klein</italic>, art value (Ausgabe 10) 2012, 52&#160;ff.; <italic>Noble</italic>, Collecting Photographs, 32&#160;ff.; <italic>Pitnick</italic>, Black &amp; White Magazine June 2002, 58&#160;ff.</p>
      </fn>
      <fn id="bibd2e115">
        <p><italic>Polte</italic>, art value (Ausgabe 10) 2012, 27.</p>
      </fn>
      <fn id="bibd2e124">
        <p><italic>Dennis/Dennis</italic>, Collecting Photographs, viii bezeichnen 1976 als das &#8222;Jahr der Fotografie&#8220;.</p>
      </fn>
      <fn id="bibd2e133">
        <p><italic>Vogel</italic>, in: Schricker/Loewenheim, &#167;&#160;44 Rn.&#160;27. Teilweise wird auch eine Dreiteilung des Markts vorgeschlagen, wobei dann zeitlich zwischen historischer und zeitgen&#246;ssischer Fotografie noch die &#8222;klassische Fotografie&#8220; ab etwa 1900 verortet wird; so z.&#160;B. bei <italic>Klein</italic>, art value (Ausgabe 10) 2012, 52 (53).</p>
      </fn>
      <fn id="bibd2e147">
        <p>	 So in einem Interview im Rahmen der BBC Four-Dokumentation &#8222;The Genius of Photography&#8220;, Folge 6 &#8222;Snap Judgements&#8220;; vgl. auch die Homepage der Serie unter http://www.bbc.co.uk/photography/genius/, abgerufen am 01.06.2016.</p>
      </fn>
      <fn id="bibd2e155">
        <p>	 Vgl. zu Leben und Werk von Alfred Stieglitz umfassend <italic>Greenough (Hrsg.)</italic>, Modern Art and America.</p>
      </fn>
      <fn id="bibd2e165">
        <p>	 So z.&#160;B. noch die Einsch&#228;tzung bei <italic>Koschatzky</italic>, Graphik, 44. Vgl. auch die geradezu hasserf&#252;llte Kritik bei <italic>Baudelaire</italic>, Die Fotografie und das moderne Publikum, 1859, in: Kemp/v. Amelunxen (Hrsg.), Theorie der Fotografie I-IV, 2006, 110&#160;ff. Darin hei&#223;t es unter anderem: &#8222;[&#8230;] Dadurch, da&#223; die fotografische Industrie die Zuflucht aller gescheiterten Maler wurde, der Unbegabten und der Faulen, hatte diese allgemeine &#220;berf&#252;tterung nicht nur Verblendung und Verdummung zur Folge, sondern wirkte auch wie eine Rache. Da&#223; eine so dummdreiste Verschw&#246;rung, die wie stets die B&#246;swilligen und die Narren vereint, vollen Erfolg haben k&#246;nnte, glaube ich nicht oder besser: Ich will es nicht glauben. Aber ich bin davon &#252;berzeugt, da&#223; die fehlgeleitete Entwicklung der Fotografie wie jeder rein materielle Fortschritt sehr stark zur weiteren Verarmung des ohnehin schon seltenen k&#252;nstlerischen Genies in Frankreich beigetragen hat. Albern und unseri&#246;s wie die moderne Zeit ist, hat sie gut br&#252;llen, alle die Bl&#228;hungen ihrer runden Pers&#246;nlichkeit ausr&#252;lpsen und all die unverdauten Sophismen aussto&#223;en, mit denen eine neuere Philosophie sie bis zum Geht-nicht-mehr vollgestopft hat &#8211; das f&#228;llt unter den Sinn, da&#223; die Industrie, indem sie in die Dom&#228;ne der Kunst einbricht, ihr Todfeind wird und da&#223; die Vermischung der Funktionen dazu f&#252;hrt, da&#223; keine sich erf&#252;llt.[&#8230;]&#8220; (zitiert aus der genannten Quelle).</p>
      </fn>
      <fn id="bibd2e178">
        <p>	 Vgl. hierzu auch die Beschreibung bei <italic>Adams</italic>, Autobiography, 112.</p>
      </fn>
      <fn id="bibd2e188">
        <p>	 Vgl. <italic>Finkel</italic>, Fotogeschichte 105/2007, 59 (60).</p>
      </fn>
      <fn id="bibd2e200">
        <p>	 Die technische Erfindung der Fotografie ist sogar noch &#228;lter (ca. 1839, vgl. <italic>von Brauchitsch</italic>, Fotografie, 29&#160;ff.). Jedoch hat es auch hier Zeit gebraucht, bis die fotografische Technik zu einer gewissen Verl&#228;sslichkeit und vor allem Verf&#252;gbarkeit entwickelt war, bevor sich durch sie k&#252;nstlerische Kreativit&#228;t in gr&#246;&#223;erer Zahl manifestieren konnte.</p>
      </fn>
      <fn id="bibd2e213">
        <p>	 Ziel dieser Arbeit kann keine komplexe kunsthistorische und ersch&#246;pfende Auseinandersetzung mit Ansel Adams und seinem Werk sein. Vielmehr sollen die Beschreibungen die nachfolgenden Ausf&#252;hrungen zur limitierten Auflage in den notwendigen (kunst-)historischen Kontext einbetten. F&#252;r eine vertiefte Auseinandersetzung mit Ansel Adams sei insbesondere anempfohlen <italic>Adams</italic>, Autobiography.</p>
      </fn>
      <fn id="bibd2e224">
        <p><italic>Woodward</italic>, in: Natural Affinities, 21.</p>
      </fn>
      <fn id="bibd2e233">
        <p><italic>Adams</italic>, Autobiography, 159&#160;ff.; <italic>Buhler Lynes</italic>, in: Natural Affinities, 25.</p>
      </fn>
      <fn id="bibd2e247">
        <p><italic>Szarkowski</italic>, Ansel Adams, 13; <italic>Buhler Lynes</italic>, in: Natural Affinities, 24; <italic>Adams</italic>, Autobiography, 23&#160;ff., 97, 109.</p>
      </fn>
      <fn id="bibd2e262">
        <p><italic>Adams</italic>, Autobiography, 82; <italic>Street Alinder</italic>, Ansel Adams (2014 Edition), 54.</p>
      </fn>
      <fn id="bibd2e276">
        <p><italic>Adams</italic>, Autobiography, 82; im Vorwort zu <italic>Adams</italic>, Portfolios, vi &#228;u&#223;ert sich <italic>Adams</italic> zu der Auflagenh&#246;he aller seiner Portfolios: &#8222;It may be of interest that Portfolio I was privately printed in an edition of 75 copies, 10 of which where made especially for E. Weyhe of New York City; Portfolio II was a privately printed edition of 100 numbered copies and 5 presentation copies. Portfolio III was limited to 208 copies, of which 200 were for sale; Portfolio IV was limited to 260 copies, of which 250 were for sale. Portfolios V and VI were each printed in an edition of 110 copies, of which copies for sale were numbered 1 through 100, and 10 copies were lettered A through J; Portfolio VII was limited to 115 copies, of which copies for sale were numbered 1 through 100, and 15 copies were lettered A through O.&#8221;</p>
      </fn>
      <fn id="bibd2e291">
        <p>	 Vgl. <italic>Adams</italic>, Autobiography, 82; <italic>Buhler Lynes</italic>, in: Natural Affinities, 24.</p>
      </fn>
      <fn id="bibd2e306">
        <p>	 http://www.christies.com/LotFinder/lot_details.aspx?intObjectID=5056</p>
        <p>	 398, abgerufen am 01.06.2016.</p>
      </fn>
      <fn id="bibd2e315">
        <p>	 Bei den hier zitierten Betr&#228;gen handelt es sich um den sogenannten &#8222;Price realized&#8220;, d.&#160;h. den Hammerpreis zuz&#252;glich Aufgeld. Dies ist der Betrag, wie er auf den Internetseiten der Auktionsh&#228;user angegeben und somit leicht &#252;berpr&#252;fbar ist. Zu diesem Begriff vgl. auch unten Fn. 132.</p>
      </fn>
      <fn id="bibd2e324">
        <p>	 http://www.christies.com/LotFinder/lot_details.aspx?intObjectID=</p>
        <p>	 5056398, abgerufen am 01.06.2016.</p>
      </fn>
      <fn id="bibd2e333">
        <p>	 http://www.phillips.com/detail/ANSEL-ADAMS/NY040212/118, abgerufen am 01.06.2016.</p>
      </fn>
      <fn id="bibd2e341">
        <p><italic>Adams</italic>, Autobiography, 109&#160;f.; <italic>Buhler Lynes</italic>, in: Natural Affinities, 25.</p>
      </fn>
      <fn id="bibd2e353">
        <p>	 Vgl. zum Piktorialismus <italic>von Brauchitsch</italic>, Fotografie, 76&#160;ff.; <italic>Hammond</italic>, in: Neue Geschichte der Fotografie, 293&#160;ff.; <italic>Newhall</italic>, Geschichte der Photographie, 145&#160;ff.</p>
      </fn>
      <fn id="bibd2e372">
        <p><italic>Adams</italic>, Autobiography, 181&#160;ff.</p>
      </fn>
      <fn id="bibd2e381">
        <p>	 Making a Photograph, 1935, Camera and Lens, 1948; The Negative, 1948; The Print, 1950; Natural-Light Photography, 1952; Artificial-Light Photography, 1956; vgl. auch <italic>Buhler Lynes</italic>, in: Natural Affinities, 27.</p>
      </fn>
      <fn id="bibd2e391">
        <p><italic>Buhler Lynes</italic>, in: Natural Affinities, 25.</p>
      </fn>
      <fn id="bibd2e400">
        <p><italic>Buhler Lynes</italic>, in: Natural Affinities, 25&#160;f.</p>
      </fn>
      <fn id="bibd2e410">
        <p><italic>Adams</italic>, Autobiography, 359.</p>
      </fn>
      <fn id="bibd2e419">
        <p>	 Heute auch im Internet vertreten unter http://www.creativephotography.org, abgerufen am 01.06.2016.</p>
      </fn>
      <fn id="bibd2e429">
        <p><italic>Adams</italic>, Autobiography, 359.</p>
      </fn>
      <fn id="bibd2e440">
        <p><italic>Street Alinder</italic>, Ansel Adams, 301.</p>
      </fn>
      <fn id="bibd2e449">
        <p><italic>Street Alinder</italic>, Ansel Adams, 301.</p>
      </fn>
      <fn id="bibd2e458">
        <p><italic>Street Alinder</italic>, Ansel Adams, 301.</p>
      </fn>
      <fn id="bibd2e468">
        <p><italic>Adams</italic>, Autobiography, 360&#160;f.</p>
      </fn>
      <fn id="bibd2e477">
        <p><italic>Adams</italic>, Autobiography, 361.</p>
      </fn>
      <fn id="bibd2e486">
        <p><italic>Adams</italic>, Autobiography, 360&#160;f.; vgl. auch denselben Sachverhalt in der Darstellung von <italic>Street Alinder</italic>, Ansel Adams (2014 Edition), 262.</p>
      </fn>
      <fn id="bibd2e498">
        <p><italic>Adams</italic>, Autobiography, 361.; f&#252;r seine letzten drei Portfolios, die in den 1970er Jahren erschienen, beschr&#228;nkte sich Adams daher auf die schriftliche Zusage, von den enthalten Motiven keine weiteren Abz&#252;ge herzustellen, vgl. <italic>Street Alinder</italic>, Ansel Adams, 310; <italic>Street Alinder</italic>, Ansel Adams (2014 Edition), 262. Heute stehen wieder postum gefertigte Digitalisate der Motive, deren Negative zerst&#246;rt wurden, zur Verf&#252;gung; <italic>Street Alinder</italic>, Ansel Adams (2014 Edition), 262.</p>
      </fn>
      <fn id="bibd2e516">
        <p><italic>Adams</italic>, Autobiography, 361&#160;f.; <italic>Street Alinder</italic>, Ansel Adams, 303.</p>
      </fn>
      <fn id="bibd2e531">
        <p><italic>Adams</italic>, Autobiography, 362.; <italic>Street Alinder</italic>, Ansel Adams, 304&#160;f.</p>
      </fn>
      <fn id="bibd2e543">
        <p><italic>Adams</italic>, Autobiography, 363.</p>
      </fn>
      <fn id="bibd2e554">
        <p><italic>Street Alinder</italic>, Ansel Adams, 197; <italic>Buhler Lynes</italic>, in: Natural Affinities, 27; teilweise ist auch die Rede von etwa 900 Abz&#252;gen; vgl. <italic>Badger</italic>, Collecting, 61. Wieder anders <italic>Fetterman</italic> bei <italic>Finkel</italic>, Fotogeschichte 105/2007, 59 (60), der von 1.086 Abz&#252;gen spricht.</p>
      </fn>
      <fn id="bibd2e575">
        <p>	 Zur Geschichte dieser Aufnahme vgl. <italic>Street Alinder</italic>, Ansel Adams, 185&#160;ff.</p>
      </fn>
      <fn id="bibd2e596">
        <p><italic>Badger</italic>, Collecting, 73&#160;f.; <italic>Albin</italic>, Photography in New York International May/June 2002, 32; <italic>Mercker/Mues</italic>, FAZ vom 21. August 2004, 47; <italic>Mercker</italic>, in: Original und F&#228;lschung, 66.</p>
      </fn>
      <fn id="bibd2e614">
        <p>	 Vgl. soeben bei B.I.1.a), S. 38.</p>
      </fn>
      <fn id="bibd2e623">
        <p><italic>Gantef&#252;hrer-Trier</italic>, Photonews September 2009, 4.</p>
      </fn>
      <fn id="bibd2e632">
        <p>	 Vgl. <italic>Gantef&#252;hrer-Trier</italic>, Photonews September 2009, 4.</p>
      </fn>
      <fn id="bibd2e642">
        <p><italic>Badger</italic>, Collecting, 99&#160;f. Vgl. auch zur umfangreichen Editionst&#228;tigkeit der verschiedenen Generationen von Erben nach August Sander <italic>Fricke</italic>, Photonews 3/2014, 8.</p>
      </fn>
      <fn id="bibd2e654">
        <p>	 Vgl. oben B.I.1.a), S. 38.</p>
      </fn>
      <fn id="bibd2e667">
        <p>	 Eine der ersten Dokumentationen dieser Begriffsbildung findet sich in den zeitgen&#246;ssischen Artikeln von <italic>Misani</italic>, printletter 1976, 1 und <italic>Misani</italic>, printletter 1978, 3.</p>
      </fn>
      <fn id="bibd2e686">
        <p><italic>Badger</italic>, Collecting, 68; <italic>Dennis/Dennis</italic>, Collecting Photographs, 176&#160;ff.; <italic>Mercker</italic>, in: Original und F&#228;lschung, 65; <italic>Phillips</italic>, Contemporary Photography, 21.</p>
      </fn>
      <fn id="bibd2e704">
        <p>	 So die Definition im Katalog der Villa Grisebach Auktionen GmbH zur Auktion Nr. 177, Klassische und Zeitgen&#246;ssische Photographie am 25. November 2010; diese Definition kann als markt&#252;blich bezeichnet werden, vgl. <italic>Mosimann</italic>, in: Kunst &amp; Recht, 18; <italic>Hamann</italic>, UFITA 90/1981, 45 (53); <italic>Mercker</italic>, in: Original und F&#228;lschung, 65, und von Seiten der Galerien <italic>Bundesverband Deutscher Kunstverleger und Bundesverband Deutscher Galerien (Hrsg.)</italic>, Kleines Glossar zur Fotografie, 17.</p>
      </fn>
      <fn id="bibd2e723">
        <p>	 So <italic>Badger</italic>, Collecting, 68; <italic>Boll</italic>, Kunst ist k&#228;uflich, 103; <italic>Gantef&#252;hrer-Trier</italic>, Photonews September 2009, 4; <italic>Gantef&#252;hrer-Trier</italic>, art value (Ausgabe 10) 2012, 58; <italic>Noble</italic>, Collecting Photographs, 196. </p>
      </fn>
      <fn id="bibd2e745">
        <p>	 Bundesverband Deutscher Kunstverleger und Bundesverband Deutscher Galerien (Hrsg.), Kleines Glossar zur Fotografie, 17.</p>
      </fn>
      <fn id="bibd2e752">
        <p><italic>Stein Greben</italic>, Artnews February 2003, 108 (110).</p>
      </fn>
      <fn id="bibd2e762">
        <p>	 F&#252;r einen anschaulichen Vergleich zwischen einem Vintage Print und einem Later Print vgl. die Abbildungen von Ansel Adams&#8217; &#8222;Aspens, Northern New Mexico, 1958&#8220; in <italic>Szarkowski</italic>, Ansel Adams, Bildtafeln 104 und 105.</p>
      </fn>
      <fn id="bibd2e772">
        <p><italic>Badger</italic>, Collecting, 68.</p>
      </fn>
      <fn id="bibd2e781">
        <p><italic>Mercker</italic>, in: Original und F&#228;lschung, 65.</p>
      </fn>
      <fn id="bibd2e790">
        <p>	 Vgl. <italic>Badger</italic>, Collecting, 68&#160;ff.; ein Gegenbeispiel bildet wohl Ansel Adams, der stets bem&#252;ht gewesen sein soll, gr&#246;&#223;te Kompromisslosigkeit bei der Qualit&#228;t der Abz&#252;ge an den Tag zu legen; vgl. <italic>Street Alinder</italic>, Ansel Adams, 318&#160;ff.</p>
      </fn>
      <fn id="bibd2e803">
        <p><italic>Albin</italic>, Photography in New York International May/June 2002, 32; <italic>Badger</italic>, Collecting, 69&#160;f.; <italic>Mercker</italic>, in: Original und F&#228;lschung, 66.</p>
      </fn>
      <fn id="bibd2e818">
        <p>	 Vgl. auch mit Beispielen <italic>Badger</italic>, Collecting, 69&#160;f. sowie 66&#160;f.; <italic>Mercker</italic>, in: Original und F&#228;lschung, 65&#160;f.</p>
      </fn>
      <fn id="bibd2e837">
        <p>	 Vgl. <italic>Mercker</italic>, in: Original und F&#228;lschung, 65.</p>
      </fn>
      <fn id="bibd2e853">
        <p>	 Hierzu bereits oben B.I.1.a), S. 38.</p>
      </fn>
      <fn id="bibd2e860">
        <p>	 F&#252;r ein weiteres Beispiel (&#8222;Das B&#228;umchen&#8220; aus dem Jahre 1929 von Albert Renger-Patzsch) vgl. <italic>Gantef&#252;hrer-Trier</italic>, art value (Ausgabe 10) 2012, 58 (60).</p>
      </fn>
      <fn id="bibd2e870">
        <p>	 Die genannten Preise sind Hammerpreise und nach der Datenbank von Artprice.com zitiert.</p>
      </fn>
      <fn id="bibd2e877">
        <p>	 Die zeitliche Begrenzung r&#252;hrt einerseits daher, dass das im Internet zug&#228;ngliche Auktionsarchiv von Sotheby&#8217;s weniger weit in die Vergangenheit zur&#252;ckreicht als dasjenige von Christie&#8217;s. Ohne die detaillierten Losangaben der Kataloge l&#228;sst sich jedoch kaum nachvollziehen, um welche Abz&#252;ge (&#8222;Vintage&#8220; etc.) es sich tats&#228;chlich gehandelt hat. Weiterhin haben die Preise f&#252;r Adams&#8217; Fotografien in den letzten zehn Jahren insgesamt eine deutliche Steigerung erfahren, sodass ein Vergleich von Auktionsergebnissen z.&#160;B. aus den 1990er Jahren mit heutigen im Hinblick auf Erkenntnisse zur unterschiedliche Wertsch&#228;tzung von &#8222;Vintage Prints&#8220; und &#8222;Later Prints&#8220; weit weniger aufschlussreich sein d&#252;rfte als die hier gew&#228;hlte, kurze Zeitreihe.</p>
      </fn>
      <fn id="bibd2e884">
        <p>	 Der Hammerpreis versteht sich als der Preis, zu dem das Werk zugeschlagen wurde, d.&#160;h. dem letzten Ausruf des Auktionators (vgl. die Auktionsbedingungen z.&#160;B. von Sotheby&#8217;s). Auf den Hammerpreis aufgerechnet wird das vom K&#228;ufer zu zahlende Aufgeld, welches die Provision des Auktionshauses darstellt (zudem wird in der Regel vor der Auskehr des Erl&#246;ses an den Einlieferer auch hier noch einmal ein sogenanntes &#8222;Abgeld&#8220; in &#228;hnlicher H&#246;he wie dem Aufgeld abgezogen). Dieser Preis wird als &#8222;Price realized&#8220; oder Zuschlagspreis bezeichnet. H&#228;ufig geben die Auktionsh&#228;user lediglich diesen letzteren (h&#246;heren und damit werbewirksameren), Preis auf Webseiten oder in Pressemitteilungen an, sodass der Hammerpreis nur &#252;ber Sekund&#228;rquellen (Datenbanken, Zeitungsberichte &#252;ber die Auktion) in Erfahrung zu bringen ist. Eine M&#246;glichkeit der schnellen R&#252;ckrechnung bietet neuerdings &#8222;GAVEL&#8220;; http://fusion.net/story/18599/introducing-gavel-the-auction-calculator/, abgerufen am 01.06.2016. Der Hammerpreis ist f&#252;r die Vergleichbarkeit von Ergebnissen zwischen verschiedenen Auktionsh&#228;usern nat&#252;rlich besser geeignet, wobei sich die Courtagestruktur zwischen den gro&#223;en Auktionsh&#228;usern auch nur unwesentlich unterscheidet.</p>
      </fn>
      <fn id="bibd2e892">
        <p>	 Vgl. Sotheby&#8217;s, Los 26, Auktion vom 14. Oktober 2008 in New York; im Internetarchiv von Sotheby&#8217;s abrufbar unter: http://www.sothebys.com/de/auctions/ecatalogue/2008/photographs-n08475/lot.26.html, abgerufen am 01.06.2016.</p>
      </fn>
      <fn id="bibd2e899">
        <p>	 Vgl. Christie&#8217;s Los 407, Auktion 2304 vom 15. April 2010 in New York; im Internetarchiv von Christie&#8217;s abrufbar unter: http://www.christies.com/lotfinder/ansel-adams-moonrise-hernandez-new-mexico-c/5304164/lot/lot_details.aspx?from=searchresults&amp;intObjectID=5304164&amp;sid=ab4c36b5-3ee8-46ed-b3d2-b371955b22b5, abgerufen am 01.06.2016.</p>
      </fn>
      <fn id="bibd2e906">
        <p>	 Vgl. Sotheby&#8217;s, Los 247, Auktion vom 21. Juni 2010 in New York; im Internetarchiv von Sotheby&#8217;s abrufbar unter: http://www.sothebys.com/de/catalogues/ecatalogue.html/2010/photographs-from-the-polaroid-collection-n08649#/r=/de/ecat.fhtml.N08649.html+r.m=/de/ecat.lot.N08649.html/247/, abgerufen am 01.06.2016.</p>
      </fn>
      <fn id="bibd2e915">
        <p>	 Vgl. auch <italic>Gantef&#252;hrer-Trier</italic>, art value (Ausgabe 10) 2012, 58 (60).</p>
      </fn>
      <fn id="bibd2e925">
        <p>	 Zu diesem Gedanken vgl. auch unten bei <xref rid="Ref303441204">Error: Reference source not found</xref> und <xref rid="Ref423677763">Error: Reference source not found</xref>.</p>
      </fn>
      <fn id="bibd2e945">
        <p><italic>Smyth</italic>, British Journal of Photography, The numbers game (Internetquelle).</p>
      </fn>
      <fn id="bibd2e954">
        <p>	 D.h. dem Grundsatz, wonach &#8211; aufgrund des Schutzzwecks des Urheberrechts &#8211; der Urheber Rechte an seinen Werken im Zweifel nur so weit einr&#228;umt, wie zur Erreichen des Vertragszwecks unbedingt notwendig ist. N&#228;heres z.&#160;B. bei <italic>Wandtke/Grunert, </italic>in: Wandtke/Bullinger, &#167;&#160;31 Rn.&#160;39&#160;ff. Der BGH verwendet den Begriff &#8222;Zweck&#252;bertragungsregel&#8220;. Unter anderem <italic>Wandtke/Grunert</italic>, in: Wandtke/Bullinger, &#167;&#160;31 Rn.&#160;39&#160;ff. pl&#228;dieren f&#252;r &#8222;Zweckeinr&#228;umungsregel&#8220; oder &#8222;Vertragszwecktheorie&#8220;. Von &#8222;&#220;bertragungszwecktheorie&#8220; spricht <italic>Soppe, </italic>in: BeckOK UrhR, &#167;&#160;31 Rn.&#160;89&#160;ff.</p>
      </fn>
      <fn id="bibd2e970">
        <p>	 BGH GRUR 2007, 693 (Archivfotos) = NJW-RR 2007, 1530. Wobei der klagende Fotograf anschlie&#223;end noch eine weitere Klage auf Schadensersatz anstrengen musste, da die 437 Negative nicht mehr auffindbar waren. Eine Einigung zwischen den Parteien erfolgte erst im Januar 2013. Diese Einigung enth&#228;lt nach &#246;ffentlichen Verlautbarungen auch die Vereinbarung, dass der Fotograf trotz einer Schadensersatzzahlung Eigent&#252;mer der (verschwundenen) Negative (und wohl auch Inhaber der Nutzungsrechte) bleibt. Vgl. die Meldung in Photonews 4/2013, 7.</p>
      </fn>
      <fn id="bibd2e977">
        <p><italic>Hamann</italic>, UFITA 90/1981, 45 (55).</p>
      </fn>
      <fn id="bibd2e986">
        <p>	 Vgl. zu dieser Praxis der Herstellung von Nachauflagen auch <italic>Gantef&#252;hrer-Trier</italic>, Photonews September 2009, 4.</p>
      </fn>
      <fn id="bibd2e1006">
        <p>	 In diesem Sinne auch <italic>Mercker</italic>, in: Was kostet Kunst?, 39. Wohl auch <italic>Klein</italic>, art value (Ausgabe 10) 2012, 52 (53).</p>
      </fn>
      <fn id="bibd2e1021">
        <p>	 Zu diesem vgl. unten <xref rid="Ref423677825">Error: Reference source not found</xref>, S. 101.</p>
      </fn>
      <fn id="bibd2e1031">
        <p>	 Anders wohl <italic>Mosimann</italic>, in: Kunst &amp; Recht, 17&#160;ff., der nur &#8222;Vintage Prints&#8220; als urheberrechtliche Originale ansieht und die Begriffe scheinbar synonym verwendet.</p>
      </fn>
      <fn id="bibd2e1041">
        <p>	 Ausf&#252;hrlich insbesondere unten bei <xref rid="Ref299967906">Error: Reference source not found</xref>, S. 118, sowie <xref rid="Ref303704055">Error: Reference source not found</xref>, S. 121.</p>
      </fn>
      <fn id="bibd2e1060">
        <p>	 Vgl. f&#252;r eine umfassende Darstellung dieser Entwicklung <italic>Pitnick</italic>, Black &amp; White Magazine June 2002, 58 und <italic>Alexander</italic>, in: Neue Geschichte der Fotografie, 695&#160;ff.</p>
      </fn>
      <fn id="bibd2e1073">
        <p><italic>Boll</italic>, Kunst ist k&#228;uflich, 104; <italic>Polte</italic>, art value (Ausgabe 10) 2012, 27 (27 Fn. 3).</p>
      </fn>
      <fn id="bibd2e1085">
        <p><italic>Boll</italic>, Kunst ist k&#228;uflich, 104&#160;f.</p>
      </fn>
      <fn id="bibd2e1094">
        <p>	 Vgl. das Editoral zur ersten Ausgabe <italic>Misani</italic>, Printletter 1976, 1.</p>
      </fn>
      <fn id="bibd2e1104">
        <p>	 Die Professur an der Kunstakademie hatte offiziell nur Bernd Becher inne. Das Paar arbeite und lehrte jedoch in der Regel gemeinschaftlich. Vgl. insoweit auch den Wikipedia-Artikel &#8222;Bernd und Hilla Becher&#8220;, https://de.wikipedia.org/wiki/Bernd_und_Hilla_Becher, abgerufen am 01.06.2016.</p>
      </fn>
      <fn id="bibd2e1112">
        <p><italic>Hoffmann</italic>, FAS vom 4. Juni 2006, 49.</p>
      </fn>
      <fn id="bibd2e1126">
        <p>	 Bereits die Zeitzeugen stellten sich diese Frage. Vgl. <italic>Dennis/Dennis</italic>, Collecting Photographs, 55: &#8222;But why this major takeoff for photography in the mid-1970s?&#8221;.</p>
      </fn>
      <fn id="bibd2e1142">
        <p>	 Der Katalog zu dieser Ausstellung ist noch heute sehenswert: <italic>Mason</italic>, Jerry (Hrsg.), The Family of Man &#8211; created by Edward Steichen for the Museum of Modern Art, 1955; zur Rezeptionsgeschichte der Ausstellung vgl. auch <italic>Bauret</italic>, in: Enzyklop&#228;die Fotografie, 130&#160;f.; <italic>Hirsch</italic>, Seizing the Light, 354&#160;f.; <italic>Back/Schmidt-Linsenhoff</italic>, Family of Man.</p>
      </fn>
      <fn id="bibd2e1161">
        <p><italic>Pitnick</italic>, Black &amp; White Magazine June 2002, 58 (62, 60).</p>
      </fn>
      <fn id="bibd2e1178">
        <p><italic>Dickie</italic>, Art and the Aesthetic, insbes. 19&#160;ff., 147&#160;ff. </p>
      </fn>
      <fn id="bibd2e1190">
        <p><italic>Bertram</italic>, Kunst, 34.</p>
      </fn>
      <fn id="bibd2e1203">
        <p>	 Wie etwa <italic>Bertram</italic>, Kunst, 34&#160;f.</p>
      </fn>
      <fn id="bibd2e1222">
        <p><italic>Alexander</italic>, in: Neue Geschichte der Fotografie, 695&#160;f.</p>
      </fn>
      <fn id="bibd2e1231">
        <p><italic>Newhall</italic>, Geschichte der Photographie, 269&#160;ff.; <italic>Noble</italic>, Collecting Photographs, 40&#160;ff.</p>
      </fn>
      <fn id="bibd2e1243">
        <p>	 Vgl. zu diesem Erkl&#228;rungsansatz <italic>Pitnick</italic>, Black &amp; White Magazine June 2002, 58 (62&#160;f.).</p>
      </fn>
      <fn id="bibd2e1253">
        <p><italic>Alexander</italic>, in: Neue Geschichte der Fotografie, 695&#160;f.; <italic>Dennis/Dennis</italic>, Collecting Photographs, viii&#160;f..; <italic>Pitnick</italic>, Black &amp; White Magazine June 2002, 58 (62&#160;f.); auch <italic>Noble</italic>, Collecting Photographs, 54.</p>
      </fn>
      
      <fn id="bibd2e1272">
        <p>	 Vgl. <italic>Pitnick</italic>, Black &amp; White Magazine June 2002, 58 (64&#160;f.).</p>
      </fn>
      <fn id="bibd2e1282">
        <p>	 Vgl. die Aussage von <italic>Steve Perloff</italic> bei <italic>Pitnick</italic>, Black &amp; White Magazine June 2002, 58 (64) sowie <italic>Dennis/Dennis</italic>, Collecting Photographs, 56&#160;ff.</p>
      </fn>
      <fn id="bibd2e1298">
        <p>	 Mit einem &#8222;K&#228;ufermarkt&#8220; bezeichnet man eine Marktsituation in der die K&#228;ufer die Vertragsbedingungen diktieren k&#246;nnen. Die Gr&#252;nde hierf&#252;r k&#246;nnen unterschiedlich sein und z.&#160;B. darin liegen, dass das Angebot gr&#246;&#223;er ist als die Nachfrage.</p>
      </fn>
      <fn id="bibd2e1305">
        <p><italic>Stein Greben</italic>, Artnews February 2003, 108 (110).</p>
      </fn>
      <fn id="bibd2e1316">
        <p>	 Von &#8222;momentum&#8220; spricht <italic>Joshua Mann Pailet</italic> bei <italic>Pitnick</italic>, Black &amp; White Magazine June 2002, 58 (64).</p>
      </fn>
      <fn id="bibd2e1329">
        <p>	 Vgl. das Zitat von <italic>Weston Naef</italic> bei <italic>Stein Greben</italic>, Artnews February 2003, 108 (109).</p>
      </fn>
      <fn id="bibd2e1348">
        <p>	 Vgl. <italic>Hirsch</italic>, Seizing the Light, 389&#160;ff.</p>
      </fn>
      <fn id="bibd2e1358">
        <p><italic>Docquiert</italic>, in: Enzyklop&#228;die Fotografie, 191.</p>
      </fn>
      <fn id="bibd2e1367">
        <p>	 Vgl. insoweit die zeitgen&#246;ssischen Beobachtungen bei <italic>Hamann</italic>, Film und Recht 1976, 667; <italic>Hamann</italic>, UFITA 90/1981, 45 (56).</p>
      </fn>
      <fn id="bibd2e1380">
        <p>	 F&#252;r viele vgl. z.&#160;B. <italic>Klein</italic>, art value (Ausgabe 10) 2012, 52 (53); <italic>Vogel</italic>, in: Schricker/Loewenheim, &#167;&#160;44 Rn.&#160;27. Letztlich handelt es sich hierbei um einen genauso schlechten oder zumindest unscharfen Begriff wie den der &#8222;zeitgen&#246;ssischen Kunst&#8220;, da der Begriff den Anachronismus ja geradezu in sich tr&#228;gt.</p>
      </fn>
      <fn id="bibd2e1408">
        <p>	 Diese durchaus plakative Formulierung ist an dieser Stelle notwendig, um den entscheidenden Unterschied herauszuarbeiten. Es sollte sich von selbst verstehen, dass der zugrunde liegenden k&#252;nstlerischen Intention hiermit kein Abbruch getan werden soll.</p>
      </fn>
      <fn id="bibd2e1416">
        <p>	 Vgl. <italic>Badger</italic>, Collecting, 73&#160;f.; <italic>Badger</italic>, Genius of Photography, 205; <italic>Noble</italic>, Collecting Photographs, 196; <italic>Phillips</italic>, Contemporary Photography, 18 ff; <italic>Smyth</italic>, British Journal of Photography, The numbers game (Internetquelle); weiterhin auch <italic>Finkel</italic>, Fotogeschichte 105/2007, 59; <italic>Gonz&#225;lez</italic>, Kunstinvestment, 269 f.; <italic>Mercker</italic>, in: Original und F&#228;lschung, 69&#160;f.; <italic>Mercker</italic>, in: Was kostet Kunst?, 37, 41.</p>
      </fn>
      <fn id="bibd2e1452">
        <p>	 Vgl. oben B.I.1.b)(2), S.44.</p>
      </fn>
      <fn id="bibd2e1459">
        <p>	 Vgl. oben das Beispiel von Ansel Adams&#8217; &#8222;Moonrise, Hernandez, New Mexico 1941&#8220; unter B.I.1.b)(2)(cc), S. 46.</p>
      </fn>
      <fn id="bibd2e1471">
        <p><italic>Gantef&#252;hrer-Trier</italic>, art value (Ausgabe 10) 2012, 58 (60&#160;f.); <italic>Maa&#223;en</italic>, PROFIFOTO 5/2007, 69; <italic>Mercker</italic>, in: Original und F&#228;lschung, 69; <italic>Vogel, </italic>in: Schricker/Loewenheim, &#167;&#160;44 Rn.&#160;27.</p>
      </fn>
      <fn id="bibd2e1499">
        <p><italic>Mercker</italic>, FAZ vom 2. April 2005, 49; sinngem&#228;&#223; wohl auch <italic>Bullinger</italic>, KUR 2006, 106 (111).</p>
      </fn>
      <fn id="bibd2e1514">
        <p>	 Vgl. oben <xref rid="Ref449717373">Error: Reference source not found</xref>.</p>
      </fn>
      <fn id="bibd2e1527">
        <p>	 Dazu ausf&#252;hrlich unten <xref rid="Ref423678006">Error: Reference source not found</xref>, S.101.</p>
      </fn>
      <fn id="bibd2e1538">
        <p>	 Vgl. <italic>Mercker</italic>, in: Original und F&#228;lschung, 69.</p>
      </fn>
      <fn id="bibd2e1550">
        <p>	 Die Auflagenlimitierung wurde wohl zun&#228;chst bei sogenannten &#8222;Portfolios&#8220; eingef&#252;hrt. Vgl. f&#252;r eine zeitgen&#246;ssische Stellungnahme <italic>Dennis/Dennis</italic>, Collecting Photographs, 107&#160;ff.</p>
      </fn>
      <fn id="bibd2e1560">
        <p><italic>Finkel</italic>, Fotogeschichte 105/2007, 59 (61). &#196;hnlich <italic>Benhamou-Huet</italic>, The Worth of Art, 112&#160;f.</p>
      </fn>
      <fn id="bibd2e1572">
        <p>	 Vgl. <italic>Badger</italic>, Collecting, 73&#160;f.; <italic>Bauschke</italic>, FAZ v. 22.08.2015, 15; <italic>Finkel</italic>, Fotogeschichte 105/2007, 59; <italic>Mercker</italic>, in: Original und F&#228;lschung, 69&#160;f.; sinngem&#228;&#223; auch <italic>Gantef&#252;hrer-Trier</italic>, Photonews September 2009, 4. Vgl. auch <italic>Klein</italic>, art value (Ausgabe 10) 2012, 52 (54).</p>
      </fn>
      <fn id="bibd2e1606">
        <p>	 Vgl. hierzu z.&#160;B. <italic>Hempel</italic>, in: Hoeren/Nielen, Rn.&#160;29&#160;ff.</p>
      </fn>
      <fn id="bibd2e1616">
        <p>	 Vgl. zu diesem Ph&#228;nomen auch <italic>Badger</italic>, Pleasure of Photographs, 234&#160;ff.</p>
      </fn>
      <fn id="bibd2e1628">
        <p>	 Mit einem &#228;hnlichen Verfahren arbeiten auch Jeff Wall sowie Andreas Gursky.</p>
      </fn>
      <fn id="bibd2e1635">
        <p>	 Vgl. <italic>Badger</italic>, Pleasure of Photographs, 239.</p>
      </fn>
      <fn id="bibd2e1646">
        <p>	 Eine Schilderung dieses Falls und auch die Aussage von Jeff Wall finden sich in einem Faltblatt der M&#252;nchener Pinakothek der Moderne, in deren Sammlung sich beide Fotografien befinden. Zu dieser Problematik auch <italic>Mercker</italic>, in: Was kostet Kunst?, 39.</p>
      </fn>
      <fn id="bibd2e1657">
        <p>	 Vgl. zur Einf&#252;hrung in die Problematik <italic>Maa&#223;en</italic>, ZUM 1992, 338. </p>
      </fn>
      <fn id="bibd2e1667">
        <p>	 Ausf&#252;hrlicher unten bei <xref rid="Ref299967530">Error: Reference source not found</xref>, S. 149.</p>
      </fn>
      <fn id="bibd2e1682">
        <p>	 Eine weitere lesenswerte Auseinandersetzung mit diesem Aspekt der Geschichte der Fotografie findet sich bei <italic>Badger</italic>, Genius of Photography, 15&#160;ff.</p>
      </fn>
      <fn id="bibd2e1692">
        <p><italic>Hierholzer</italic>, FAZ vom 13. M&#228;rz 2008, 52; artprice.com (Hrsg.), The Art Market in 2013, 66.</p>
      </fn>
      <fn id="bibd2e1703">
        <p><italic>artprice.com</italic> (Hrsg.), The Art Market in 2013, 62.</p>
      </fn>
      <fn id="bibd2e1712">
        <p><italic>artprice.com</italic> (Hrsg.), The Art Market in 2013, 63.</p>
      </fn>
      <fn id="bibd2e1721">
        <p><italic>artprice.com</italic> (Hrsg.), The Art Market in 2013, 65.</p>
      </fn>
      <fn id="bibd2e1730">
        <p><italic>artprice.com</italic> (Hrsg.), The Art Market in 2013, 65.</p>
      </fn>
      <fn id="bibd2e1739">
        <p><italic>artprice.com</italic> (Hrsg.), The Art Market in 2013, 65.</p>
      </fn>
      <fn id="bibd2e1749">
        <p><italic>artprice.com</italic> (Hrsg.), Artprice Jahresbericht 2009/2010, 27.</p>
      </fn>
      <fn id="bibd2e1760">
        <p>	 Eine relativ verl&#228;ssliche und aktuelle Auflistung der Auktionsrekorde f&#252;r Fotografie findet sich im Internet bei Wikipedia unter der Adresse: http://en.wikipedia.org/wiki/List_of_most_expensive_photographs, abgerufen am 01.06.2016.</p>
      </fn>
      <fn id="bibd2e1769">
        <p>	 Die Pressemitteilung findet sich unter: http://www.ibtimes.com/pulse/peter-lik-sells-most-expensive-photo-all-time-similar-images-available-online-free-1748119, abgerufen am 01.06.2016.</p>
      </fn>
      <fn id="bibd2e1776">
        <p>	 http://www.lik.com/thework/canyons-arches/ghost.html, abgerufen am 01.06.2016.</p>
      </fn>
      <fn id="bibd2e1783">
        <p>	 So der &#8222;Director of Branding and Marketing&#8220; des K&#252;nstlers gegen&#252;ber dem Informationsdienst ArtNews: <italic>Duray</italic>, Here's how Peter Lik priced that $6.5 M. photograph (Internetquelle). F&#252;r weitere Hintergr&#252;nde zu Peter Liks Gesch&#228;ftsmodell vgl. auch den lesenswerten Artikel von <italic>Segal, David</italic>, Peter Lik&#8217;s Recipe for Success: Sell Prints. Print Money., N.Y. Times vom 21.02.2015, im Internet abrufbar unter: http://www.nytimes.com/2015/02/22/business/peter-liks-recipe-for-success-sell-prints-print-money.html?_r=0, abgerufen am 01.06.2016.</p>
      </fn>
      <fn id="bibd2e1796">
        <p>	 &#196;hnlich <italic>Duray</italic>, Here's how Peter Lik priced that $6.5 M. photograph (Internetquelle).</p>
      </fn>
      <fn id="bibd2e1806">
        <p>	 Eine vernichtende Kritik zu der Fotografie verfasst von <italic>Jonathan Jones</italic>, der in der Fotografie eine R&#252;ckfall in den &#8222;Piktorialismus&#8220; des 19. Jahrhunderts erblickt, erschien im &#8222;Guardian&#8220; und findet sich unter: http://www.theguardian.com/artanddesign/jonathanjonesblog/2014/dec/10/most-expensive-photograph-ever-hackneyed-tasteless#gsc.tab=0, abgerufen am 01.06.2016. Eine Replik von <italic>Sean O&#8217;Hagan </italic>ebenfalls erschienen im &#8222;Guardian&#8220; findet sich unter: http://www.theguardian.com/artanddesign/2014/dec/11/photography-is-art-sean-ohagan-jonathan-jones, abgerufen am 01.06.2016.</p>
      </fn>
      <fn id="bibd2e1820">
        <p><italic>Duray</italic>, Here's how Peter Lik priced that $6.5 M. photograph (Internetquelle).</p>
      </fn>
      <fn id="bibd2e1829">
        <p>	 Zu LUMAS unten ausf&#252;hrlich bei B.I.5, S. 62.</p>
      </fn>
      <fn id="bibd2e1838">
        <p><italic>artprice.com</italic> (Hrsg.), Deutschland auf dem Kunstmarkt 2012, 16 bezeichnet ihn als den &#8222;internationalen leader&#8220;.</p>
      </fn>
      <fn id="bibd2e1847">
        <p>	 Andreas Gursky, &#8222;Rhein II&#8220;, 1999, chromogenic color print face-mounted to Plexiglas, 185,4&#160;x&#160;363,5 cm (Abzug) bzw. 207&#160;x&#160;385,5 x 6,2 cm (insgesamt), 1/6; vgl. das Auktionsarchiv von Christie&#8217;s im Internet unter: http://www.christies.com/LotFinder/lot_details.aspx?intObjectID=5496716, abgerufen am 01.06.2016.</p>
      </fn>
      <fn id="bibd2e1854">
        <p>	 Zum Begriff des &#8222;Hammerpreises&#8220; vgl. oben Fn. 132.</p>
      </fn>
      <fn id="bibd2e1861">
        <p>	 Der Hammerpreis ist zitiert nach <italic>Zeitz</italic>, FAZ vom 12. November 2011, 38.</p>
      </fn>
      <fn id="bibd2e1871">
        <p>	 Andreas Gursky, &#8220;Chicago Board of Trade III&#8221;, signed on a label affixed to the reverse, C-Print mounted on Plexiglas in artist's frame, image: 201 by 285&#160;cm.; 79 by 112 1/4 in., overall: 223 by 307&#160;cm.; 87 7/8 by 120 7/8 in., executed in 1999&#8211;2009, this work is number 2 from an edition of 6; vgl. das Auktionsarchiv von Sotheby&#8217;s im Internet unter: http://www.sothebys.com/en/auctions/ecatalogue/2013/contemporary-art-evening-auction-l13022/lot.26.html, abgerufen am 01.06.2016.</p>
      </fn>
      <fn id="bibd2e1879">
        <p>	 Artprice.com (Hrsg.), ArtMarketInsight (23. November 2012), Top 10: Photography, abrufbar nach Log-in unter: http://www.artprice.com, abgerufen am 29.04.2016.</p>
      </fn>
      <fn id="bibd2e1887">
        <p>	 Cindy Sherman, &#8222;Untitled&#8220;, 1981, color coupler Print, 61&#160;x&#160;121,90 cm, 10/10; vgl. das Auktionsarchiv von Christie&#8217;s im Internet unter: http://www.christies.com/LotFinder/lot_details.aspx?from=salesummary&amp;intObjectID=5437823&amp;sid=a5268f72-ce7b-489a-9a33-05d750261dda, abgerufen am 01.06.2016.</p>
      </fn>
      <fn id="bibd2e1894">
        <p><italic>Zeitz</italic>, FAZ vom 14. Mai 2011, 35. Der Hammerpreis ist dem zitierten Beitrag entnommen.</p>
      </fn>
      <fn id="bibd2e1904">
        <p>	 Die zur besseren Vergleichbarkeit teilweise aus anderen W&#228;hrungen in USD umgerechneten Hammerpreise und Informationen sind &#8211; soweit nicht anders angegeben &#8211; artprice.com, ArtMarketInsight (10. Juli 2010), The top 10 best auction results for Photography, abrufbar nach Log-in unter: http://www.artprice.com, abgerufen 01.06.2016, entnommen.</p>
      </fn>
      <fn id="bibd2e1913">
        <p>	 So auch bei <italic>Badger</italic>, Genius of Photography, 206.</p>
      </fn>
      <fn id="bibd2e1923">
        <p>	 So z.&#160;B. auch im Fall von &#8222;Cowboy&#8220;, bei dem es sich um einen Ausschnitt aus einer Werbung f&#252;r Marlboro Zigaretten handelt. F&#252;r eine Abbildung vgl. <italic>Blume Huttenlauch</italic>, Appropriation Art, 208 (Abb. 15)</p>
      </fn>
      <fn id="bibd2e1933">
        <p>	 So wurde Richard Prince von einem Fotografen, dessen Werk er als Ausgangsmaterial verwendet hatte, in New York verklagt. In zweiter Instanz wurde Richard Prince durch das Berufungsgericht Recht gegeben, da die Verwendung der Vorlage unter die &#8222;fair use&#8220;-Doktrin falle. Vgl. die Berichterstattung in der Tagespresse: <italic>Bahners, Patrick</italic>, Die Kunst der Kopie &#8211; Richard Prince siegt vor Gericht, FAZ vom 30. April 2013, S. 30. Vgl. zu den urheberrechtlichen Fragen im Zusammenhang mit der &#8222;Appropriation Art&#8220; die umfangreiche Arbeit von <italic>Blume Huttenlauch</italic>, Appropriation Art. Die Problematik nicht nur im rechtlichen, sondern auch kunsthistorischen Kontext aufarbeitend und insbesondere zum Urteil im Fall <italic>Cariou v. Prince</italic>: <italic>Jayme</italic>, Die Kopie als Original, dort insb. S. 15&#160;f. Ebenfalls hierzu sowie mit einem weiteren Fallbeispiel: <italic>Jayme</italic>, Bulletin Kunst &amp; Recht 2/2013-1/2014, 52 (72&#160;ff.).</p>
      </fn>
      <fn id="bibd2e1955">
        <p>	 F&#252;r eine Einf&#252;hrung in diese Kunstform vgl. <italic>Blume Huttenlauch</italic>, Appropriation Art, 22&#160;ff., 35&#160;ff. Zur Wirkung der Appropriation Art auf den Originalbegriff auch <italic>von Gruben</italic>, Entstellungsverbot, 21.</p>
      </fn>
      <fn id="bibd2e1968">
        <p><italic>Paul Sacks</italic> zitiert nach <italic>Badger</italic>, Genius of Photography, 220.</p>
      </fn>
      <fn id="bibd2e1981">
        <p>	 Ausf&#252;hrlich zum neuen wirtschaftlichen Erfolg der Arbeiten Jeff Walls: <italic>artprice.com</italic>, The Art Price Annual Report 2011/2012, 30&#160;f.</p>
      </fn>
      <fn id="bibd2e1991">
        <p>	 Dead Troops Talk (A vision after an ambush of a Red Army patrol, near Moqor, Afghanistan, winter 1986), transparency in lightbox, 229,2&#160;x&#160;417,2 cm: vgl. das Auktionsarchiv von Christie&#8217;s im Internet unter: http://www.christies.com/lotfinder/photographs/jeff-wall-dead-troops-talk-5559203-details.aspx, abgerufen am 01.06.2016.</p>
      </fn>
      <fn id="bibd2e1998">
        <p>	 Vgl. das Auktionsarchiv von Christie&#8217;s im Internet unter: http://www.christies.com/lotfinder/photographs/jeff-wall-dead-troops-talk-5559203-details.aspx, abgerufen am 01.06.2016.</p>
      </fn>
      <fn id="bibd2e2009">
        <p>	 http://en.wikipedia.org/wiki/List_of_most_expensive_photographs, abgerufen am 01.06.2016.</p>
      </fn>
      <fn id="bibd2e2019">
        <p><italic>Wombell</italic>, Photonews November 2008, 4&#160;f. In diesem Zusammenhang interessant ist auch die Tendenz der englischen Gerichte, angesichts des hohen wirtschaftlichen Werts von z.&#160;B. Exklusivfotos von Ber&#252;hmtheiten eine Art &#8222;Immaterialg&#252;terrecht an Pers&#246;nlichkeitslizenzen&#8220; bei &#8222;Celebrities&#8220; anzuerkennen; hierzu <italic>Westkamp</italic>, ZVglRWiss 110 (2011), 149&#160;ff.</p>
      </fn>
      <fn id="bibd2e2040">
        <p>	 Zu LUMAS auch <italic>Fricke</italic>, in: frame # 1, 162&#160;ff.</p>
      </fn>
      <fn id="bibd2e2050">
        <p>	 Pressemitteilung des Unternehmens &#8222;Die Editionsgalerie LUMAS wird f&#252;nf Jahre alt&#8220; vom 25.11.2009.</p>
      </fn>
      <fn id="bibd2e2057">
        <p>	 Laut der Gr&#252;nderin und Gesch&#228;ftsf&#252;hrerin Stefanie Harig im Interview mit Creditreform; abrufbar im Internet: http://creditreform-magazin.de/2013/09/02/erfolgreich/admin/unser-kunde-verliebt-sich/, abgerufen am 01.06.2016.</p>
      </fn>
      <fn id="bibd2e2064">
        <p>	 http://de.yellowkorner.com/, abgerufen am 01.06.2016.</p>
      </fn>
      <fn id="bibd2e2072">
        <p><italic>Lorch</italic>, Weltkunst 11, 2006, 44 (46).</p>
      </fn>
      <fn id="bibd2e2081">
        <p>	 So <italic>Stefanie Harig</italic> bei <italic>Hoffmann</italic>, FAS vom 4. Juni 2006, 49.</p>
      </fn>
      <fn id="bibd2e2094">
        <p>	 LUMAS Prospekt &#8222;10 Jahre LUMAS &#8211; 10 Jahre Freiheit f&#252;r die Kunst&#8220;, zur Verf&#252;gung gestellt durch LUMAS im Februar 2015.</p>
      </fn>
      <fn id="bibd2e2101">
        <p>	 Ein Werk von Damien Hirst (&#8222;Fort he love of God &#8211; Lenticular&#8220;, 180 x 120 cm) wird sogar in einer Auflage von 1.000 St&#252;ck angeboten.</p>
      </fn>
      <fn id="bibd2e2108">
        <p>	 So die Werke der Serie &#8222;LUMAS MINIS&#8220;, in denen die &#8222;best-seller&#8220; einiger K&#252;nstler in einem kleinen Format auflegt werden. Zu einem fr&#252;heren Zeitpunkt wurde auch noch zwischen &#8222;open edition&#8220; und &#8222;small open edition&#8220; differenziert. Dies scheint derzeit nicht mehr der Fall zu sein (Februar 2015).</p>
      </fn>
      <fn id="bibd2e2117">
        <p>	 Vgl. <italic>Oberhuber</italic>, FAS vom 4. Januar 2009, 32 sowie die Eigenwerbung auf der Internetseite von LUMAS http://www.lumas.de/ueber-lumas/prinzip/, abgerufen am 01.06.2016.</p>
      </fn>
      <fn id="bibd2e2127">
        <p>	 Siehe insoweit <italic>Hanselle</italic>, TAZ vom 21. Juni 2008, 11. Vgl. auch das bebilderte Fallbeispiel bei <italic>Maa&#223;en</italic>, in: FS Pfennig, 147. In diesem Fall nahmen die Fotografen Horst &amp; Daniel Zielske im Jahre 2002 die &#8222;Nanpu Bridge&#8220; in Shanghai aus demselben erh&#246;hten Blickwinkel und mit fast identischem Bildausschnitt bei Nacht auf, wie es im Jahre zuvor Peter Bialobrzeski ebenfalls getan hatte. Die Fotografie von Bialobrzeski wurde bei &#8222;World Press Photo&#8220; ausgezeichnet. Die Fotografie von Horst &amp; Daniel Zielske wird von LUMAS vertrieben. Eine Urheberrechtsverletzung liegt nicht vor, weil kein Urheberrechtsschutz f&#252;r Bildmotive existiert, sofern sie nicht vom Fotografen extra f&#252;r die Aufnahme kreiert wurden. Zu diesem Fall ebenfalls <italic>Bullinger/Garbers-von Boehm</italic>, GRUR 2008, 24 (29&#160;f.).</p>
      </fn>
      <fn id="bibd2e2144">
        <p>	 Dies ist jedenfalls das Ergebnis eines &#220;berblicks, den sich der Autor am 01.06.2016 auf der Internetseite von LUMAS machen konnte.</p>
      </fn>
      <fn id="bibd2e2158">
        <p>	 LUMAS stellt die Auktionsergebnisse auf seiner Internetseite wirksam heraus: http://www.lumas.de/ueber-lumas/auktionsergebnisse/, abgerufen am 01.06.2016.</p>
      </fn>
      <fn id="bibd2e2165">
        <p><italic>Oberhuber</italic>, FAS vom 4. Januar 2009, 32.</p>
      </fn>
      <fn id="bibd2e2174">
        <p>	 Stefanie Schneider, &#8222;Radha Doing Her Nails by the Pool&#8221;, 1999, lambda colour print, 102&#160;x&#160;100cm, 100/100; vgl. das Auktionsarchiv von Christie&#8217;s im Internet unter http://www.christies.com/LotFinder/lot_details.aspx?intObjectID=4688124, zuletzt abgerufen am 01.06.2016.</p>
      </fn>
      <fn id="bibd2e2181">
        <p><italic>Lorch</italic>, Weltkunst 11, 2006, 44 (50); <italic>Oberhuber</italic>, FAS vom 27. Juli 2008, 43.</p>
      </fn>
      <fn id="bibd2e2193">
        <p>	 Stefanie Schneider, &#8222;Daisy in Front of Trailer&#8221;, 2005, lambda colour print, 61,50&#160;x&#160;60&#160;cm, 43/100; vgl. das Auktionsarchiv von Christie&#8217;s im Internet unter http://www.christies.com/LotFinder/lot_details.aspx?intObjectID=5111154, abgerufen am 01.06.2016.</p>
      </fn>
      <fn id="bibd2e2201">
        <p><italic>Langer</italic>, FAZ vom 2. Oktober 2009, 38.</p>
      </fn>
      <fn id="bibd2e2210">
        <p>	 http://www.instantdreams.net/media/minis/minis.html, abgerufen am 01.06.2016.</p>
      </fn>
      <fn id="bibd2e2217">
        <p>	 So die K&#252;nstlerin selbst in einem Werbevideo von LUMAS: https://youtu.be/E0Mbo0uTXng, abgerufen am 01.06.2016.</p>
      </fn>
      <fn id="bibd2e2224">
        <p>	 http://www.lumas.de/search/?id=STEFANIE+SCHNEIDER&amp;search=STEFANIE+SCHNEIDER, abgerufen am 01.06.2016.</p>
      </fn>
      <fn id="bibd2e2233">
        <p>	 Soweit sich dies anhand von Fotos im Internet beurteilen l&#228;sst.</p>
      </fn>
      <fn id="bibd2e2240">
        <p>	 http://www.lumas.de/pictures/stefanie_schneider-2/radah_doing_her_nails_ssc/; 01.06.2016. Dies gilt f&#252;r die Ausf&#252;hrung als &#8222;Echter Foto-Abzug unter Acrylglas&#8220;. Die Variante &#8222;Lambda Color Photograph&#8220; (der Sammler w&#228;hlt bei der Bestellung) kostet 2.130 Euro.</p>
      </fn>
      <fn id="bibd2e2247">
        <p>	 So jedenfalls auf der Internetseite von LUMAS am 01.06.2016: http://www.lumas.de/pictures/stefanie_schneider-2/radah_doing_her_nails_ssc/.</p>
      </fn>
      <fn id="bibd2e2255">
        <p>	 Jedenfalls soweit dies aus der dem Angebot beigef&#252;gten Abbildung hervorgeht.</p>
      </fn>
      <fn id="bibd2e2262">
        <p>	 Radha doing her Nails by the Pool (29 Palms, CA), Edition of 5; 5 sold, this is AP1/2, Photography, Size: 7.9 H x 7.9 W x 0.4 in; http://www.saatchiart.com/art/Photography-Radha-doing-her-Nails-by-the-Pool-29-Palms-CA-Edition-of-5-5-sold-this-is-AP1-2/49402/1777513/view, abgerufen am 01.06.2016.</p>
      </fn>
      <fn id="bibd2e2271">
        <p>	 Unter http://www.instantdreams.net/media/minis/minis.html, abgerufen am 21.04.2011.</p>
      </fn>
      <fn id="bibd2e2278">
        <p>	 Polaroid sized Editions, 1999&#8211;2011, LAMBDA DIGITAL COLOR PHOTOGRAPHS, 10.7&#160;x&#160;8.8 cm,with signature brand,exquisite high quality, approved by the artist, mounting included: sandwiched between plexi glass; http://www.instantdreams.net/media/minis/minis.html, abgerufen am 01.06.2016.</p>
      </fn>
      <fn id="bibd2e2292">
        <p><italic>Fricke</italic>, in: frame # 1, 163 schreibt, es handele sich um ein &#8222;standardisiertes Endprodukt&#8220; mit &#8222;industriellem Charakter&#8220;.</p>
      </fn>
      <fn id="bibd2e2301">
        <p>	 Zitiert nach <italic>Langer</italic>, FAZ vom 29. September 2007, 45.</p>
      </fn>
      <fn id="bibd2e2324">
        <p>	 http://www.lumas.de/index.php?id=554, abgerufen am 18.04.2011.</p>
      </fn>
      <fn id="bibd2e2333">
        <p>	 Im Verlauf dieser Arbeit wird die Frage noch ausf&#252;hrlich gekl&#228;rt werden. Siehe unten ab <xref rid="Ref423681761">Error: Reference source not found</xref>, S. 175.</p>
      </fn>
      <fn id="bibd2e2357">
        <p>	 http://www.lumas.de/ueber-lumas/prinzip/, abgerufen am 01.06.2016.</p>
      </fn>
      <fn id="bibd2e2370">
        <p>	 Vgl. http://www.lumas.de/ueber-lumas/prinzip/, abgerufen am 01.06.2016.</p>
      </fn>
      <fn id="bibd2e2377">
        <p>	 So die Auskunft im Heidelberger Ladengesch&#228;ft im Februar 2015.</p>
      </fn>
      <fn id="bibd2e2398">
        <p>	 http://www.lumas.de/index.php?id=554, abgerufen am 21.04.2011.</p>
      </fn>
      <fn id="bibd2e2419">
        <p>	 http://www.lumas.de/ueber-lumas/prinzip/, abgerufen am 01.06.2016.</p>
      </fn>
      <fn id="bibd2e2427">
        <p>	 Zu diesem Begriff unten <xref rid="Ref299967730">Error: Reference source not found</xref>, S. 87.</p>
      </fn>
      <fn id="bibd2e2440">
        <p>	 Ausf&#252;hrlich unten <xref rid="Ref423681927">Error: Reference source not found</xref>, S. 101.</p>
      </fn>
      <fn id="bibd2e2471">
        <p>	 http://www.lumas.de/ueber-lumas/auktionsergebnisse/, abgerufen am 03.07.2015.</p>
      </fn>
      <fn id="bibd2e2483">
        <p><italic>Ehrler</italic>, Folgerecht, 186 h&#228;lt dies f&#252;r ein w&#252;nschenswertes Vorgehen des Fotografen.</p>
      </fn>
      <fn id="bibd2e2492">
        <p>	 B.I.1.a), S. 38.</p>
      </fn>
      <fn id="bibd2e2499">
        <p><italic>Schneider</italic>, Kunstverlag, 166; vgl. auch <italic>Wyler</italic>, Film und Recht 1983, 481.</p>
      </fn>
      <fn id="bibd2e2511">
        <p>	 Vgl. die Vorschl&#228;ge f&#252;r optimale Archiv- bzw. Ausstellungsbedingungen bei <italic>Schmidt</italic>, Fotografien, 71&#160;ff., 87&#160;ff. Oder auch bei <italic>Schmidt</italic>, art value (Ausgabe 10) 2012, 67&#160;ff.</p>
      </fn>
      <fn id="bibd2e2529">
        <p>	 Eine detaillierte Auseinandersetzung mit den unterschiedlichen Techniken und ihrer Unterscheidung findet sich bei <italic>Schmidt</italic>, Fotografien, 16&#160;ff. Die wohl umfangreichste und gleichzeitig aktuellste Sammlung von Informationen zum Thema &#8222;Haltbarkeit von Fotografien&#8220; gibt es im Internet unter: http://www.wilhelm-research.com/, abgerufen am 01.06.2016, sowie bei <italic>Wilhelm</italic>, Color Photographs.</p>
      </fn>
      <fn id="bibd2e2542">
        <p><italic>Schmidt</italic>, art value (Ausgabe 10) 2012, 67 (70).</p>
      </fn>
      <fn id="bibd2e2551">
        <p><italic>Wilhelm</italic>, Color Photographs, 101&#160;ff.</p>
      </fn>
      <fn id="bibd2e2560">
        <p><italic>Badger</italic>, Collecting, 110&#160;f.; <italic>Phillips</italic>, Contemporary Photography, 191&#160;f.; <italic>Wilhelm</italic>, Color Photographs, 103&#160;f.</p>
      </fn>
      <fn id="bibd2e2575">
        <p><italic>Schmidt</italic>, Fotografien, 72; <italic>Schmidt</italic>, art value (Ausgabe 10) 2012, 67&#160;ff.</p>
      </fn>
      <fn id="bibd2e2588">
        <p><italic>Badger</italic>, Collecting, 107&#160;ff.; <italic>Kesberger</italic>, Photonews Thema 10/2008, 8 (9).</p>
      </fn>
      <fn id="bibd2e2606">
        <p><italic>J&#252;rgens</italic>, Photonews Thema 09/2009, 14.</p>
      </fn>
      <fn id="bibd2e2616">
        <p><italic>Badger</italic>, Collecting, 103.</p>
      </fn>
      <fn id="bibd2e2625">
        <p>	 Diese Entwicklung ist ausf&#252;hrlich dokumentiert in der Aufsatzsammlung <italic>Norris, Debra Hess</italic>/<italic>Gutierrez, Jennifer Jae</italic> (Hrsg.), Issues in the Conservation of Photographs, Los Angeles 2010.</p>
      </fn>
      <fn id="bibd2e2638">
        <p>	 Vgl. hierzu auch <italic>Badger</italic>, Collecting, 103&#160;ff.</p>
      </fn>
      <fn id="bibd2e2652">
        <p><italic>Noble</italic>, Collecting Photographs, 196.</p>
      </fn>
      <fn id="bibd2e2668">
        <p>	 Ein Beispiel bildet Andreas Gurskys M&#252;nchener Ausstellung von 2007, die ausschlie&#223;lich aus &#8222;frischen&#8220;, extra nur f&#252;r die Ausstellung angefertigten Abz&#252;gen bestand; vgl. <italic>Ziegler</italic>, Photonews 4/2007, 3 sowie <italic>Bonnet</italic>, in: frame # 2, 89. Zu &#8222;Exhibition Prints&#8220; auch ein Kommentar bei <italic>Michl</italic>, Handelsblatt (Onlineausgabe), Teuer bezahlte Versprechen verpflichten (Internetquelle).</p>
      </fn>
      <fn id="bibd2e2684">
        <p>	 Vgl. <italic>Jacobs</italic>, in: FS Samwer, 148&#160;f.; <italic>Maa&#223;en</italic>, in: Wandtke &#8211; Medienrecht, 2. Teil/Kapitel 4/Rn.&#160;123; <italic>Mosimann</italic>, in: Kunst &amp; Recht, 21. Eine andere Definition des Begriffs findet sich bei <italic>Badger</italic>, Collecting, 138, der hierunter einen Abzug verstehen will, der eine &#8222;Ausstellungsgeschichte&#8220; vorzuweisen hat, das hei&#223;t: auf bedeutenden Ausstellungen gezeigt wurde und dem daher ein besonderer Wert zugemessen wird.</p>
      </fn>
      <fn id="bibd2e2703">
        <p>	 So auch <italic>Smyth</italic>, British Journal of Photography, The numbers game (Internetquelle).</p>
      </fn>
      <fn id="bibd2e2713">
        <p>	 Vgl. <italic>Maa&#223;en</italic>, in: Wandtke &#8211; Medienrecht, 2. Teil/Kapitel 4/Rn.&#160;123.</p>
      </fn>
      <fn id="bibd2e2723">
        <p>	 So offenbar die Handhabung durch Andreas Gursky. Vgl. <italic>Schreiber</italic>, Handelsblatt (online), Korrekter Umgang mit einer Neuauflage (Internetquelle).</p>
      </fn>
      <fn id="bibd2e2734">
        <p><italic>Jacobs</italic>, in: FS Samwer, 149.</p>
      </fn>
      <fn id="bibd2e2745">
        <p>	 Die dauerhafte rechtliche Durchsetzbarkeit einer solchen Vereinbarung ist jedoch fraglich. Zudem werden absehbar Ereignisse wie Scheidungen und Erbfolgen zur Trennung solcher &#8222;P&#228;rchen&#8220; f&#252;hren.</p>
      </fn>
      <fn id="bibd2e2757">
        <p>	 Zu diesem Themenkomplex veranstaltete die DZ Bank Kunstsammlung zusammen mit der Deutschen Gesellschaft f&#252;r Photographie am 21.11.2014 in Frankfurt ein Symposium unter dem Titel: &#8222;Erhalt des Originals &#8211; Neuproduktion oder Interpretation&#8220;. Die Redebeitr&#228;ge und Diskussionen sind unter http://www.dzbank-kunstsammlung.de/de/sammlung/symposium/ abrufbar, abgerufen am 01.06.2016. Weitere Hinweise zur Vorgehensweise in der Praxis bei <italic>Fricke</italic>, Handelsblatt (online), Vertrauen ist gut, Kontrolle aber besser (Internetquelle). Zudem auch <italic>Mosimann</italic>, in: Kunst &amp; Recht, 21; <italic>Mosimann</italic> f&#252;hrt die M&#246;glichkeit an, dass der K&#252;nstler dem Eigent&#252;mer des Werks gestattet, selbst einen neuen Abzug herzustellen. Voraussetzung hierf&#252;r w&#228;re, dass dem Eigent&#252;mer auch die Datei bzw. das Negativ &#252;berlassen worden sind. Von einer solchen Vorgehensweise ist jedoch dringend abzuraten; vgl. unten <xref rid="Ref299967530">Error: Reference source not found</xref>, S. 149.</p>
      </fn>
      <fn id="bibd2e2776">
        <p><italic>Bauschke</italic>, FAZ v. 22.08.2015, 15; <italic>Smyth</italic>, British Journal of Photography, The numbers game (Internetquelle).</p>
      </fn>
      <fn id="bibd2e2790">
        <p>	 Vgl. dazu den oben beschriebenen Fall des Werks &#8222;Eviction Struggle/An Eviction&#8220; von Jeff Wall bei B.I.3, S. 55. Anlass f&#252;r das in Fn. 289 erw&#228;hnte Symposium bot ein Fall, in dem ein in der Sammlung der DZ Bank befindliches Werk Andreas Gurskys erneuert wurde und dabei ebenfalls diverse &#196;nderungen (Format, Rand, Bildausschnitt, digitale Retusche) vorgenommen wurden.</p>
      </fn>
      <fn id="bibd2e2799">
        <p>	 Vgl. oben unter B.I.6.b), S. 71.</p>
      </fn>
      <fn id="bibd2e2806">
        <p><italic>Jacobs</italic>, in: FS Samwer, 149. <italic>Schl&#252;tter</italic>, Original, 242 geht hingegen davon aus, dass es sich dann bei beiden Abz&#252;gen jeweils um ein Original handelt.</p>
      </fn>
      <fn id="bibd2e2823">
        <p>	 Wohl grunds&#228;tzlich f&#252;r eine solche Verpflichtung <italic>Schack</italic>, Kunst und Recht, Rn.&#160;875; dagegen <italic>Jacobs</italic>, in: FS Samwer, 150.</p>
      </fn>
      <fn id="bibd2e2836">
        <p>	 Zu den vertraglichen Verh&#228;ltnissen auf dem Kunstmarkt vgl. die Ausf&#252;hrungen unten bei <xref rid="Ref423683954">Error: Reference source not found</xref>, S. 265.</p>
      </fn>
    </fn-group>
    <ref-list>
      <ref id="ID7d5fab0f-78b4-4184-91b6-e1563b9b14fb">
        <mixed-citation>Nicht vergessen werden darf au&#223;erdem der Umstand, dass der visuelle Erfahrungsschatz der Bev&#246;lkerung sich in der ersten H&#228;lfte des 20. Jahrhunderts rasant gewandelt hatte. W&#228;hrend f&#252;r die Menschen an der Wende vom 19. zum 20. Jahrhundert Visualisierungen z.&#160;B. in Tageszeitungen oder B&#252;chern und damit auch die visuelle Kompetenz dieser Personen noch haupts&#228;chlich durch Zeichnungen, Stiche oder Gem&#228;lde bestimmt waren, kam es mit Aufkommen der ersten fotografisch illustrierten Zeitschriften zu einem Wandel. So erschien im Jahre 1936 zum ersten Mal das amerikanische &#8222;Life Magazine&#8220; und setzte damit neue Ma&#223;st&#228;be f&#252;r den Fotojournalismus, der urspr&#252;nglich eine europ&#228;ische Erfindung gewesen war. Mehrseitige Fotoreportagen wurden zum Erkennungszeichen des Magazins und begr&#252;ndeten eine v&#246;llig neue Form der Berichterstattung. Gleichzeitig pr&#228;gten die Zeitschrift und ihre vielf&#228;ltigen Nachahmer die Sehgewohnheiten der breiten Bev&#246;lkerungsschichten, die nun insbesondere von der Fotografie bestimmt wurden. Die &#8222;&#228;sthetische Schulung&#8220; einer ganzen Bev&#246;lkerung durch neue Medien wie insbesondere das &#8222;Life Magazine&#8220; f&#252;hrte in der Folge dazu, dass diese Generation (im Unterschied zu der noch durch Malerei gepr&#228;gten Elterngeneration) das Medium Fotografie auch im k&#252;nstlerischen Bereich als das Medium ihrer Zeit identifizierte.
                        </mixed-citation>
      </ref>
      <ref id="IDbba577f6-a167-4fb7-9bc8-ce71eeca4cc5">
        <mixed-citation>Es ist anzunehmen, dass die aggregierte Wirkung der oben genannten Faktoren schlie&#223;lich Anfang der 1970er Jahre dazu f&#252;hrte, dass diese &#8222;fotografische Generation&#8220; schlie&#223;lich auch ihre &#228;sthetischen Bed&#252;rfnisse mit der Fotografie befriedigen wollte und f&#252;r eine entsprechende Nachfrage auf dem Kunstmarkt sorgte. Ein vorteilhafter Nebeneffekt war sicherlich auch, dass die Fotografie, verglichen z.&#160;B. mit der Malerei, zu jenem Zeitpunkt noch eine sehr g&#252;nstige M&#246;glichkeit war, in das Sammeln von Kunst einzusteigen, handelte es sich doch damals bei dem Markt f&#252;r Fotokunst noch um einen &#8222;K&#228;ufermarkt&#8220;. 
                        </mixed-citation>
      </ref>
      <ref id="IDd0f14519-841a-492f-843c-43867e43992b">
        <mixed-citation>Der initiale Nachfrageaufschwung der 1970er Jahre wird in den folgenden Jahren zu einem sich selbst verst&#228;rkenden Effekt, bei dem Preissteigerungen im Bereich der Fotokunst weitere Interessenten anlocken und der gesamte Sektor einen unerwarteten und im Gro&#223;en und Ganzen bis heute andauernden Aufschwung erf&#228;hrt.</mixed-citation>
      </ref>
    </ref-list>
  </back>
</article>
